Repository: wolffe/qna
Catalog: sabai-discuss/languages/sabai-discuss-*.po
Languages: fr_fr

source: Sort by: <strong>%s</strong>
fr_fr: Trier par : <strong>%s</strong>

source: Post Answer
fr_fr: Répondre à ce sujet

source: Showing %d - %d of %s results
fr_fr: Affichage %d à %d sur %s résultats

source: Your Answer
fr_fr: Votre réponse

source: Please <a href="%s" class="sabai-login popup-login">login</a> first to submit.
fr_fr: Veuillez <a href="%s" class="sabai-login popup-login">vous identifier</a> en premier pour continuer.

source: In reply to: %s
fr_fr: Envoyer une réponse à %s

source: %s answered %s
fr_fr: %s a répondu %s

source: %d flag (spam score: %d)
fr_fr: %d drapeau (score de spam:%d)

source: Browse Category:
fr_fr: Parcourir les catégories :

source: Keywords:
fr_fr: Mots-clés :

source: No results were found
fr_fr: Essayez une recherche différente

source: Select category
fr_fr: Sélectionnez une catégorie

source: Search...
fr_fr: Recherche…

source: %s answer
fr_fr: %s réponse

source: %s view
fr_fr: %s vue

source: %s asked %s
fr_fr: %s a poster ce sujet %s

source: Accepted an answer
fr_fr: A accepté une réponse

source: Unaccepted an answer
fr_fr: A refusé une réponse

source: Answer was accepted
fr_fr: La réponse a été acceptée

source: Answer was unaccepted
fr_fr: La réponse a été refusée

source: Voted a question up
fr_fr: Voté un sujet positivement

source: Voted a question down
fr_fr: Voté un sujet négativement

source: Question was voted up
fr_fr: Le sujet a été voté positivement

source: Question was voted down
fr_fr: Le sujet a été rejeté

source: Voted an answer up
fr_fr: A voté une réponse comme positive

source: Voted an answer down
fr_fr: A voté une réponse comme négative

source: Answer was voted up
fr_fr: La réponse a été votée positivement

source: Answer was voted down
fr_fr: Le sujet a été voté négativement

source: A question or an answer was deleted as being spam
fr_fr: Un sujet ou une réponse a été supprimé comme étant du spam

source: Accepted/Unaccepted
fr_fr: Accepté / Refusé

source: Accepted
fr_fr: Accepté

source: Unaccepted
fr_fr: Refusé

source: Show accepted answers only
fr_fr: Afficher les réponses acceptées uniquement

source: Questions
fr_fr: Des questions

source: Resolved/Unresolved
fr_fr: Résolue / non résolue

source: Open/Closed
fr_fr: Ouvert/Fermé

source: Tags are words and phrases that you assign to questions to help keep the site well organized. Maximum of 5 tags may be assigned to each question.
fr_fr: Les tags sont des mots et des phrases que vous attribuez aux questions pour aider à garder le site bien organisé. Un maximum de 5 tags peut être attribué à chaque question.

source: Close own questions
fr_fr: Fermez vos propres questions

source: Close any question
fr_fr: Clôturer toute question

source: Delete own questions (if unresolved and has no more than 1 answer)
fr_fr: Supprimer vos propres questions (si non résolues et si pas plus de 1 réponse)

source: Answers
fr_fr: Réponses

source: Answer
fr_fr: Réponse

source: Delete own answers (if not yet accepted by the question author)
fr_fr: Supprimer vos propres réponses (si pas encore accepté par la question de l'auteur)

source: Accept any answer
fr_fr: Accepter les réponses

source: Rate the answer to accept
fr_fr: Noter cette réponse pour accepter

source: Best Answer
fr_fr: La meilleure réponse

source: Great Answer
fr_fr: Très bonne réponse

source: Good Answer
fr_fr: Une bonne réponse

source: Answer by %s posted %s
fr_fr: Réponse par %s affichée %s

source: There are already 3 accepted answers accepted. You must unaccept one of them to accept the current answer.
fr_fr: Il y a déjà trois réponses acceptées. Vous devez accepter l'une d'elle pour pouvoir accepter la réponse actuelle.

source: Unaccept existing answer
fr_fr: Refuser la réponse existante

source: Accept Answer
fr_fr: Accepter la réponse

source: Do you really want to unaccept this answer?
fr_fr: Voulez-vous vraiment refuser cette réponse?

source: Unaccept Answer
fr_fr: Refuser la réponse

source: Answer to unaccept must be a valid answer
fr_fr: La réponse à refuser doit être valide

source: Restrict Access
fr_fr: Accès limité

source: Private
fr_fr: Privé

# access control
source: Closed
fr_fr: Fermé

source: Closed or disabled. No one is allowed access.
fr_fr: Fermé ou désactivé. Accès non autorisé.

source: Only accessible by:
fr_fr: Seulement accessible par :

source: Redirect to:
fr_fr: Redirection vers :

source: Enter the path to URL that users denied access are redirected to.
fr_fr: Entrez le chemin de l'URL vers lequel redirigé les utilisateurs qui ont un accès refusé.

source: Keyword Search Settings
fr_fr: Paramètres de recherche Mots-clés

source: Disable keyword search
fr_fr: Désactiver la recherche par mots clés

source: Min. length of keywords in characters
fr_fr: Longueur min. des mots clés en nb de caractères

source: Match any or all
fr_fr: Correspondance avec un ou tous

source: Match any
fr_fr: Contient au moins un des mots

source: Match all
fr_fr: Contient tous les mots

source: Enable auto suggestion
fr_fr: Activer la suggestion automatique

source: Auto suggest questions
fr_fr: Questions automatiques

source: Redirect to suggested question page when clicked
fr_fr: Rediriger à la page de questions proposées lorsque vous cliquez dessus

source: Number of auto suggested questions to display
fr_fr: Nombre de questions automatiques à afficher

source: Auto suggest categories
fr_fr: Auto-suggérer les fiches

source: Redirect to suggested category page when clicked
fr_fr: Rediriger vers la page de la catégorie auto-suggérée lorsque cliqué

source: Number of auto suggested categories to display
fr_fr: Nombre de catégories auto-suggérées à afficher

source: Suggested category icon
fr_fr: Icône des catégories auto-suggérées

source: Category Search Settings
fr_fr: Réglages de recherche de Catégorie

source: Disable category search
fr_fr: Désactiver Recherche par Catégorie

source: Category depth (0 for unlimited)
fr_fr: Profondeur Catégorie (0 pour illimité)

source: Hide if no posts
fr_fr: Masquer si aucun post

source: Hide post count
fr_fr: Masquer le nombre de post

source: Search Filter Settings
fr_fr: Paramètres du filtre de recherche

source: Disable filters
fr_fr: Désactiver les filtres

source: Always show filters
fr_fr: Toujours montrer les filtres

source: Display filter form above search results
fr_fr: Afficher le formulaire de filtres au-dessus des résultats de recherche

source: Auto submit filter form when value(s) changed
fr_fr: Auto-envoi du Filtre du formulaire lorsqu’une valeur est modifiée

source: Custom fields to include in search
fr_fr: Champs Personnalisés à inclure dans la recherche

source: Save Changes
fr_fr: Enregistrer les changements

source: Settings saved.
fr_fr: Réglages enregistrés.

source: Newest First
fr_fr: Plus récents en premier

source: Oldest First
fr_fr: Plus anciens en premier

source: Recently Active
fr_fr: Récemment actif

source: Most Votes
fr_fr: Le plus de votes

source: Most Viewed
fr_fr: Les plus vues

# sort
source: Most Answered
fr_fr: Le plus de réponses

source: Random
fr_fr: Aléatoire

source: Display Settings
fr_fr: Afficher Les Paramètres

source: Number of posts per page
fr_fr: Nombre de publications par page

source: (max. limit %d)
fr_fr: (Limite max. %d)

source: Stick featured posts to the top
fr_fr: Placer les publications en vedette en haut

source: Reputation is a rough measurement of how much the community trusts you; it is earned by convincing your peers that you know what you're talking about. Here you can configure reputation users gain or lose on certain events or actions.
fr_fr: La réputation est une mesure approximative de combien la communauté a confiance en vous. Convaincre vos pairs que vous savez de ce que vous parlez. Ici vous pouvez configurer les utilisateurs de réputation gagnent ou perdent sur certains événements ou actions.

source: One of your questions is voted up:
fr_fr: Une de vos questions a reçu un vote positif

source: One of your questions is voted down:
fr_fr: Une de vos questions a reçu un vote négatif

source: One of your answers is voted up:
fr_fr: Une de vos réponses a reçu un vote positif

source: One of your answers become accepted:
fr_fr: Une de vos réponses a été acceptée :

source: You accept an answer posted to your question:
fr_fr: Vous acceptez une réponse à votre question:

source: You vote an answer down:
fr_fr: Vous avez donné un vote négatif :

source: You unvote a question:
fr_fr: Vous ôtez votre vote pour cette question :

source: You cancel an upvote on an answer:
fr_fr: Vous annulez un vote positif sur une réponse:

source: One of your questions or answers is deleted as being spam:
fr_fr: L'une de vos questions ou réponses a été détectée comme du spam :

source: Spam score threshold
fr_fr: Seuil du spam score

source: number of votes
fr_fr: Nombre de votes

source: When a post is flagged, the post is assigned a "spam score". Posts with spam scores exceeding the threshold value are marked as spam and moved to trash automatically by the system. Also, posts with higher number of votes will have higher threshold. For example, if the value set here is 11, and a post has 10 votes, then the spam score threshold for the post will be 14 (11 + 0.3 x 10).
fr_fr: Quand une publication est signalée, un « spam score » lui est assignée. Les publications avec des spams score supérieurs au seuil sont marquées comme spam et mises automatiquement à la poubelle par le système. De plus, les publications avec le plus grand nombre de votes auront un seuil plus haut. Par exemple si la valeur réglée est de 11 et qu’une publication a 10 votes, alors le seuil de spam score pour cette publication sera de 14 soit 11 + 0,3 X 10.

source: Auto-delete spam
fr_fr: Suppression automatique des spams

source: When checked, posts that have been marked as spam will be deleted by the system after the period of time specified in the "Delete Spam After" option.
fr_fr: Quand coché, les publications marquées comme spam seront supprimées par le système après la période de temps spécifiée dans l’option « Supprimer Spam après ».

source: Delete spam after:
fr_fr: Supprimer les indésirables après :

source: Enter the number of days the system will wait before auto-deleting posts marked as spam.
fr_fr: Entrer le nombre de jours que le système doit attendre avant de supprimer automatiquement les publications marquées comme indésirables.

source: days
fr_fr: jours

source: Labels
fr_fr: Etiquettes

source: Categories
fr_fr: Catégories

source: Enter the label to be used for "%s"
fr_fr: Entrez le nom à utiliser pour "%s"

source: Category
fr_fr: Catégorie

source: Tags
fr_fr: Mots-clés

source: Tag
fr_fr: Étiquette

source: Page Title Settings
fr_fr: Paramètres du titre de page

source: Single category page
fr_fr: Page de catégorie simple

source: Single tag page
fr_fr: Page d'étiquette simple

source: All answers
fr_fr: Toutes les réponses

source: All questions
fr_fr: Tous les sujets

source: Ask Question
fr_fr: Lancez un débat

source: Do you really want to reopen this question?
fr_fr: Voulez-vous vraiment réouvrir cette question?

source: Closing this question will prevent new answers to be posted. Are you sure you want to do this?
fr_fr: Si vous fermez cette question personne ne pourra plus y répondre. Êtes-vous sûr de vouloir faire cela?

source: Reopen Question
fr_fr: Réouvrir la question

source: Close Question
fr_fr: Fermer cette question

source: The most recent %d questions and answers
fr_fr: La plus récente %d des questions et réponses

source: Most Answers
fr_fr: Le plus de réponses

source: Name
fr_fr: Nom

source: Most Popular
fr_fr: Plus populaire

source: Recent posts by %s
fr_fr: Derniers messages par %s

source: The most recent %d questions and answers by %s
fr_fr: La plus récente des questions %d et réponses par %s

source: Hi, this is a comment.
fr_fr: Bonjour, voici un commentaire.

source: Question Answered Notification Email
fr_fr: Email de notification de réponse à une question

source: If enabled, a notification email is sent to the author of a question when an answer is posted to the question.
fr_fr: Si activé, un email de notification est envoyé à l'auteur d'une question quand une réponse est publiée.

source: [{site_name}] Your question has been answered
fr_fr: [{Site_name}] Vous avez reçu une réponse

source: Hi {recipient_name}, A new answer has been posted to your question "{question_title}". Answer by {answer_author_name}: ------------------------------------ {answer_summary} ------------------------------------ You can view the answer at {answer_url}. Regards, {site_name} {site_url}
fr_fr: Salut {recipient_name}, Une nouvelle réponse a été postée en réponse à votre question "{question_title}". Réponse de {answer_author_name}: ---------------------------- {answer_summary} ----- ------------------------------- Vous pouvez voir la réponse à {answer_url}. Cordialement, {site_name} {site_url}

source: Answer Accepted Notification Email
fr_fr: E-mail à l'utilisateur pour une réponse approuvée

source: If enabled, a notification email is sent to the author of an answer when the answer is accepted by the question author.
fr_fr: Si activé, un email de notification est envoyé à l'auteur d'une réponse quand elle est approuvée par l'auteur de la question.

source: [{site_name}] Your answer has been accepted
fr_fr: [{site_name}] Votre réponse a été acceptée

source: Hi {recipient_name}, Your answer to the question "{question_title}" has been accepted by the question owner on {acceptance_date}. You can view the answer at {answer_url}. Regards, {site_name} {site_url}
fr_fr: Salut {recipient_name}, Votre réponse à la question "{question_title}" a été acceptée par le propriétaire de la question sur {acceptance_date}. Vous pouvez voir la réponse à {answer_url}. Cordialement, {site_name} {site_url}

source: Comment Posted Notification Email
fr_fr: Email à l’utilisateur pour ajout d’un commentaire

source: If enabled, a notification email is sent to the content author when a comment is submitted for the content.
fr_fr: Si activé, une notification par email est envoyée à l'utilisateur quand son commentaire est approuvé.

source: [{site_name}] You have a new comment
fr_fr: [{site_name}] Vous avez un nouvel avis

source: Hi {recipient_name}, A comment has been added to your post "{content_title}". Comment by {comment_author_name}: ------------------------------------ {comment_summary} ------------------------------------ You can view the comment at {content_url}. Regards, {site_name} {site_url}
fr_fr: Bonjour {recipient_name}, Un commentaire a été ajouté sur votre question "{content_title}". Commentaire par {comment_author_name}: ------------------------------------ {comment_summary} ------------------------------------ Vous pouvez voir le commentaire sur {content_url}. Cordialement, {site_name} {site_url}

source: Published Post Notification Email
fr_fr: E-mail à l'utilisateur pour une publication de message

source: If enabled, a notification email is sent to the author of a content when the content is approved and published by an administrator.
fr_fr: Si activé, une notification par email est envoyée à l'auteur du commentaire quand son contenu est approuvé et publié par l'administrateur.

source: Hi {recipient_name}, Your post "{content_title}" has been approved and is now published. You can view your post at {content_url}. Regards, {site_name} {site_url}
fr_fr: Salut {recipient_name}, Votre message "{content_title}" a été approuvé et est maintenant publié. Vous pouvez afficher votre poste à {content_url}. Cordialement, {site_name} {site_url}

source: Question Posted Notification Email
fr_fr: E-mail à l'utilisateur pour une question postée

source: If enabled, a notification email is sent to users of selected roles whenever a question is posted.
fr_fr: Si activé, une notification par email est envoyée aux utilisateurs des rôles sélectionnés chaque fois qu'une question est affichée.

source: [{site_name}] A new question (ID: {question_id}) has been posted
fr_fr: [{site_name}] Une nouvelle question (ID: {question_id}) a été publiée

source: Hi {recipient_name}, A new question titled "{question_title}" has been posted on {question_date}. Posted by {question_author_name} ({question_author_email}): ------------------------------------ {question_summary} ------------------------------------ You can view the question at {question_url}. Regards, {site_name} {site_url}
fr_fr: Salut {recipient_name}, Une nouvelle question intitulée "{question_title}" a été postée sur {question_date}. Publiée par {question_author_name} ({question_author_email}): ------------------------------------ {question_summary} Vous pouvez voir la question à {question_url}. Cordialement, {site_name} {site_url}

source: Answer Posted Notification Email
fr_fr: Email de notification de réponse postée

source: If enabled, a notification email is sent to users of selected roles whenever an answer is posted.
fr_fr: Si activé, une notification par email est envoyée aux utilisateurs des rôles sélectionnés chaque fois qu'une réponse est postée.

source: [{site_name}] A new answer (ID: {answer_id}) has been posted
fr_fr: [{site_name}] Une nouvelle réponse (ID: {answer_id}) a été publiée

source: Hi {recipient_name}, A new answer to the question "{question_title}" has been posted on {answer_date}. Posted by {answer_author_name} ({answer_author_email}): ------------------------------------ {answer_summary} ------------------------------------ You can view the answer at {answer_url}. Regards, {site_name} {site_url}
fr_fr: Salut {recipient_name}, Une nouvelle réponse à la question "{question_title}" a été postée sur {answer_date}. Publié par {answer_author_name} ({answer_author_email}): ------------------------------------ {answer_summary} ------------------------------------ Vous pouvez voir la réponse à {answer_url}. Cordialement, {site_name} {site_url}

source: Question Posted Admin Notification Email
fr_fr: Email à l'admin pour une question postée

source: If enabled, a notification email is sent to administrators whenever a question that requires approval is posted.
fr_fr: Si activé, une notification par email est envoyée à l' administrateur chaque fois qu'une question requiert son approbation

source: [{site_name}] A new question (ID: {question_id}) that requires approval has been posted
fr_fr: [{site_name}] Une nouvelle question (ID: {question_id}) qui nécessite une validation a été publiée

source: Answer Posted Admin Notification Email
fr_fr: Email à l'admin pour une réponse postée

source: If enabled, a notification email is sent to administrators whenever an answer that requires approval is posted.
fr_fr: Si activé, une notification par email est envoyée à l' administrateur chaque fois qu'une réponse requiert son approbation

source: [{site_name}] A new answer (ID: {answer_id}) that requires approval has been posted
fr_fr: [{site_name}] Une nouvelle réponse (ID: {answer_id}) qui requiert une validation a été publiée

source: Question Flagged Notification Email
fr_fr: Email de notification de question signalée

source: If enabled, a notification email is sent to users of selected roles whenever a question is flagged.
fr_fr: Si activé, une notification par email est envoyée aux utilisateurs des rôles sélectionnés chaque fois qu'une question est signalée.

source: [{site_name}] Question (ID: {question_id}) has been flagged
fr_fr: [{site_name}] Question (ID: {question_id}) a été signalée

source: Answer Flagged Notification Email
fr_fr: Email de notification de réponse signalée

source: [{site_name}] Answer (ID: {answer_id}) has been flagged
fr_fr: [{site_name}] Une nouvelle réponse (ID: {answer_id}) a été signalée

source: Hi {recipient_name}, The following answer has been flagged on {flag_date} by {flag_user_name} ({flag_user_email}): ------------------------------------ {answer_summary} (question: {question_title}) ------------------------------------ Reason: {flag_reason} Score: {flag_score} (total: {flag_score_total}) You can view the answer at {answer_url}. Regards, {site_name} {site_url}
fr_fr: Bonjour {recipient_name}, La réponse suivante à été signalée le {flag_date} par {flag_user_name} ({flag_user_email}): ------------------------------------ {answer_summary} (question: {question_title}) ------------------------------------ Motif: {flag_reason} Score: {flag_score} (total: {flag_score_total}) Vous pouvez voir la réponse ICI: {answer_url}. Cordialement, {site_name} {site_url}

source: Open
fr_fr: Ouvrir

source: Closed
fr_fr: Fermé

source: Resolved
fr_fr: Résolu

source: Unresolved
fr_fr: Non résolu

source: Show resolved only
fr_fr: Afficher les résolues uniquement

source: Parent Category
fr_fr: Catégorie parente

source: Featured Questions
fr_fr: Questions mises en avant

source: Related Questions
fr_fr: Sujets similaires

source: Accepted Answers
fr_fr: Réponses acceptées

source: Question Tags
fr_fr: Mots clés

source: Question Categories
fr_fr: Catégories des questions

source: Search Questions & Answers
fr_fr: Recherche Questions et Réponses

source: Ask Button
fr_fr: Bouton Question

source: Leader Board
fr_fr: Tableau des meilleurs scores

source: Recently posted questions and answers
fr_fr: Questions et réponses récemment postées

source: Questions that are marked as featured
fr_fr: Questions qui sont marqués comme mises en avant

source: Answers that were recently accepted
fr_fr: Réponses récemment acceptés

source: A list of tags used
fr_fr: Une liste des mots clés utilisées

source: A list of categories
fr_fr: Une liste des catégories

source: Search questions and answers form
fr_fr: Formulaires recherche questions et réponses

source: A call to action button
fr_fr: Un bouton d’appel à l’action

source: A list of users with highest reputation points
fr_fr: Une liste d'utilisateurs avec le plus de points de réputation

source: Do not cache output
fr_fr: Ne pas mettre en cache

source: Select add-on
fr_fr: Selectionner des ajouts

source: Number of users to show
fr_fr: Nombre d'utilisateurs à afficher

source: All add-ons
fr_fr: Tous les ajouts

source: Number of posts to show
fr_fr: Nombre d’articles à afficher

source: Show summary
fr_fr: Afficher le résumé

source: Number of characters in the summary
fr_fr: Nombre de caractères dans le résumé

source: Sort posts by
fr_fr: Trier les messages par

source: Number of votes
fr_fr: votes

source: Number of answers
fr_fr: Nombre de réponses

source: Number of views
fr_fr: Nombre d'affichages

source: Minimum total vote score
fr_fr: Score minimum de vote total

source: Date created
fr_fr: Crée le

source: Number of posts
fr_fr: Nombre d’article

source: Show post count
fr_fr: Afficher le compteur d’articles

source: Button label
fr_fr: Etiquette du Bouton

source: Button size
fr_fr: Taille du Bouton

source: Mini
fr_fr: Très petit

source: Small
fr_fr: Petit(e)

source: Medium
fr_fr: Moyenne

source: Large
fr_fr: Grande

source: Button color
fr_fr: Couleur du bouton

source: White
fr_fr: Blanc

source: Blue
fr_fr: Bleu

source: Light blue
fr_fr: Bleu clair

source: Green
fr_fr: Vert

source: Red
fr_fr: Rouge

source: %s reputation
fr_fr: %s Crédibilité

source: answered %s
fr_fr: résolu %s

source: asked %s
fr_fr: a demandé %s

source: Search
fr_fr: Recherche

source: All categories
fr_fr: Toutes les catégories

source: Questions Index Page
fr_fr: Page d'Index des Discussions

source: Category Index Page
fr_fr: Page Index des Catégorie

source: %s Categories
fr_fr: %s Catégories

source: Tag Cloud Page
fr_fr: Nuage des mots clés

source: %s Tags
fr_fr: %s Mot Clé

source: %s Question
fr_fr: Question %s

source: Flags Page
fr_fr: Page des drapeaux

source: %s Flags
fr_fr: %s de Drapeaux rouges

source: Posts by %s
fr_fr: Articles par %s

# tab
source: Questions
fr_fr: Des questions

source: Answers (%d)
fr_fr: Réponses (%d)
