Repository: wolffe/qna
Catalog: sabai-discuss/languages/sabai-discuss-*.po
Languages: fr_fr

source: Favorites
fr_fr: Favoris

source: Flags
fr_fr: Signalement

source: All Answers
fr_fr: Toutes les réponses

source: General
fr_fr: Principal

# Settings page title
source: %s Settings
fr_fr: %s Paramètres

source: Access Control
fr_fr: Contrôle d'accès

source: Emails
fr_fr: Courriels

# settings
source: Search
fr_fr: Recherche

source: Category: %s
fr_fr: Catégorie : %s

source: Tag: %s
fr_fr: Mot-clé : %s

source: Flags (%d)
fr_fr: Drapeaux (%d)

source: Add Question
fr_fr: Ajouter une Question

source: Settings
fr_fr: Réglages

source: Answered
fr_fr: Répondus

source: This question has been resolved.
fr_fr: Ce sujet a été résolu.

source: This question is closed to new answers.
fr_fr: Ce sujet est fermé aux nouvelles réponses.

source: Edit
fr_fr: Modifier

source: Edit this Question
fr_fr: Modifier ce sujet

source: Delete
fr_fr: Supprimer

source: Delete this Question
fr_fr: Supprimer le sujet

source: Close
fr_fr: Fermer

source: Close this Question
fr_fr: Clôturer ce sujet

source: Reopen
fr_fr: Réouvrir

source: Reopen this Question
fr_fr: Rouvrir ce sujet

source: Edit this Answer
fr_fr: Modifier cette réponse

source: Delete this Answer
fr_fr: Effacer cette réponse

source: Unaccept
fr_fr: Ne pas accepter

source: Accept
fr_fr: Accepté

source: Unaccept this Answer
fr_fr: Refuser cette réponse

source: Accept this Answer
fr_fr: Accepter cette réponse

source: Featured/Unfeatured
fr_fr: Mis en Vedette/normal

source: Featured
fr_fr: Mis en avant

source: Unfeatured
fr_fr: Retirer "En vedette"

source: Show accepted/unaccepted
fr_fr: Afficher accepté/non acceptée

source: Show unaccepted
fr_fr: Afficher non acceptée

source: Posts <span class="sabai-tr-error">highlighted</span> are marked as SPAM. Authors of these posts will lose %d reputation points when the posts are removed from trash.
fr_fr: Messages <span class="sabai-tr-error">en surbrillance</span> sont marqués comme SPAM. Les auteurs de ces messages perdront %d points de crédibilité lorsque les messages sont supprimés de la corbeille.

source: Deleted %d spam posts (questions and/or answers) from trash
fr_fr: Supprimés %d messages de spam (questions et / ou réponses) de poubelle

source: Detailed view
fr_fr: Vue détaillée

source: Summary view
fr_fr: Vue résumée

source: %s posted a new question to %s
fr_fr: %s a posté une nouvelle question sur la %s

source: %s answered to question %s
fr_fr: %s a répondu à une question sur %s

source: %1$s commented on a <a href="%2$s">question</a>
fr_fr: %1$s a commenté une <a href="%2$s">question</a>

source: %1$s commented on an <a href="%2$s">answer</a>
fr_fr: %1$s a commenté une <a href="%2$s">réponse</a>

source: BuddyPress profile tab label
fr_fr: Intitulé de l’Onglet BuddyPress

source: BuddyPress profile tab slug
fr_fr: Slug l’Onglet BuddyPress

source: BuddyPress profile tab position
fr_fr: Emplacement de l’Onglet Profil BuddyPress

source: BuddyPress activities
fr_fr: Activités BuddyPress

source: Comments
fr_fr: Commentaires

source: Limit
fr_fr: Limite

# MyCRED desc
source: Awards %_plural% for variosu actions in Sabai Discuss.
fr_fr: Récompenses % _plural% pour les actions diverses dans Sabai Discus.

source: Voting Up Question
fr_fr: Vote un sujet négativement

source: Voting Down Question
fr_fr: Voté un sujet négativement

source: Unvoting Question
fr_fr: Vote un sujet positivement

source: Voting Up Answer
fr_fr: Noter comme positive

source: Unvoting Answer
fr_fr: Oter le vote

source: Answer Voted Up
fr_fr: La réponse a été votée positivement

source: Answer Voted Down
fr_fr: Le sujet a été voté négativement

source: Accepting Answer
fr_fr: Accepter la réponse

source: Unaccepting Answer
fr_fr: Refuser la réponse

source: Answer Accepted
fr_fr: La réponse a été acceptée

source: No entries were found.
fr_fr: Aucune entrée n’a été trouvée.
