Repository: wolffe/qna
Catalog: sabai/languages/sabai-*.po
Languages: it_it, nl_nl

source: The value must not be greater than %s.
it_it: Il valore di input non deve essere superiore a %s.
nl_nl: De invoerwaarde mag niet groter zijn dan %s.

source: Next step
it_it: Prossimo passo
nl_nl: Volgende stap

source: Save
it_it: Salva
nl_nl: Opslaan

source: Previous
it_it: Precedente
nl_nl: Vorige

source: Hide editor buttons
it_it: Nascondi i pulsanti editor
nl_nl: Verstop bewerker buttons

source: Hide preview
it_it: Nascondi anteprima
nl_nl: Verstop voorbeeld

source: strong text
it_it: Testo in grassetto
nl_nl: strong tekst

source: emphasized text
it_it: Enfatizza testo
nl_nl: nadrukkelijke tekst

source: enter link description here
it_it: Inserisci la descrizione del link
nl_nl: Voer hier de link beschrijving in

source: <h2>Insert Hyperlink</h2><p>http://example.com/ "optional title"</p>
it_it: <h2>Inserisci l'Hyperlink</h2><p>http://example.com/ "titolo opzionale"</p>
nl_nl: <h2>Hyperlink invoegen</h2><p>http://example.com/ "optionele titel"</p>

source: enter code here
it_it: inserisci il codice qui
nl_nl: Voeg hier de code in

source: enter image description here
it_it: Inserisci la descrizione dell'immagine
nl_nl: voeg hier de beschrijving van de afbeelding toe

source: <h2>Insert Image</h2><p>http://example.com/images/diagram.jpg "optional title"</p>
it_it: <h2>Inserisci Immagine</h2><p>http://example.com/images/immagine.jpg "titolo opzionale"</p>
nl_nl: <h2>Afbeelding invoegen</h2><p>http://example.com/images/diagram.jpg "optionele titel"</p>

source: List item
it_it: Lista oggetti
nl_nl: Lijst item

source: Heading <h1>/<h2> Ctrl+H
it_it: Testata <h1>/<h2> Ctrl+H

source: Heading
it_it: Testata

source: Horizontal Rule <hr> Ctrl+R
it_it: Ruolo Orizzonale <hr> Ctrl+R
nl_nl: Horizontale regel <hr> Ctrl+R

source: Enter the URL of a page that will open up in a popup window when the help button on the Markdown editor is clicked.
it_it: Inserisci l'URL della pagina che verrà aperta in un pop-up quando il bottone di aiuto sul Markdown editor verrà cliccata.
nl_nl: Voer de URL in van een pagina die zich opent in een popup-venster wanneer er op de Help -knop in de Markdown editor wordt geklikt.

source: Help window dimension
it_it: Dimensioni finestra di aiuto
nl_nl: Help scherm dimensie

source: Enter the dimension of the popup help window in pixels.
it_it: Inserisci la dimensione del popup di aiuto in pixels.

source: Icon size
it_it: Dimensione icona
nl_nl: Icoon formaat

source: Large
it_it: Grande
nl_nl: Groot

source: Social Accounts
it_it: Account Sociali
nl_nl: Sociale Accounts

source: Social medias
it_it: Media Sociali
nl_nl: Sociale Medias

source: Share
it_it: Condividi
nl_nl: Deel

source: Share this %s
it_it: Condividi questo %s
nl_nl: Deel dit %s

source: Enable social sharing
it_it: Abilita la condivisione sui social
nl_nl: Schakel sociaal delen in

source: Settings saved.
it_it: Configurazioni salvate.
nl_nl: Instellingen opgeslagen

source: Permissions
it_it: Permessi
nl_nl: Toestemmingen

source: Configure %s Add-on
it_it: Configura %s Add-on
nl_nl: Configureer %s Add-on

source: Clone Add-on
it_it: Clona Add-On

source: Press the button below to clone the <strong>%s</strong> add-on.
it_it: Premi il bottone di seguito per clonare l' <strong>%s</strong> add-on.
nl_nl: KLik op de knop hieronder om de Add-on <strong>%s</strong> te clonen.

source: Add-on Name
it_it: Nome Add-On
nl_nl: Add-on naam

source: The name is already in use by another add-on.
it_it: Il nome è già utilizzato da un altro add-on
nl_nl: De naam word al gebruikt bij een andere Add-on

source: There is already a cloned add-on with that name.
it_it: Esiste già un add-on clonato con questo nome.
nl_nl: Er is al een geclonede Add-on met die naam

source: Add-on %s could not be created.
it_it: Add-on %s non è stato creato.
nl_nl: Add-on %s kon niet worden gecreëerd.

source: Add-on %s has been created.
it_it: Add-on %s è stato creato.
nl_nl: Add-on %s is gecreëerd

source: Delete Add-on
it_it: Cancella Add-on
nl_nl: Verwijder Add-on

source: Are you sure you want to delete <strong>%s</strong>?
it_it: Sei sicuro di voler cancellare %s ?
nl_nl: Weet u zeker dat u <strong>%s</strong> wilt verwijderen?

source: Add-on %s has been deleted.
it_it: Add-on %s è stato cancellato.
nl_nl: Add-on %s is verwijderd

source: Enable this email notification
it_it: Abilita le notifiche email
nl_nl: Schakel deze e-mail notificatie in.

source: Enter the message that should be sent with this notification. Available template tags: %s
it_it: Inserisci il testo del messaggio che verrà inviato con questa notifica. Template tags disponibili: %s
nl_nl: Voer het bericht in dat moet worden verzonden met deze notificatie. Beschikbare template tags: % s

source: Subject
it_it: Soggetto
nl_nl: Onderwerp

source: User Roles
it_it: Ruoli utente
nl_nl: Gebruiker rollen

source: Select the user roles to which this email notification is sent.
it_it: Seleziona il ruolo utente al quale l'email di notifica verrà invitata.
nl_nl: Selecteer de gebruiker rollen waarop dit e-mailbericht is verzonden.

source: Send this notification to guest authors
it_it: Invia la notifica agli autori ospiti (non registrati)
nl_nl: Stuur deze notificatie naar gast auteurs.

source: Send a copy to users of selected roles
it_it: Invia una copia agli utenti con i seguenti ruoli selezionati.
nl_nl: Stuur een kopie naar de gebruikers van de geselecteerde rollen

source: Select the user roles to which a copy of this email notification is sent.
it_it: Seleziona i ruoli utente ai quali verrà inviata l'email di notifica.
nl_nl: Selecteer de gebruiker rollen naar wie een kopie van dit e-mailbericht wordt verzonden.

source: Install Add-on
it_it: Installa Add-On
nl_nl: Installeer Add-on

source: You are about to install the <strong>%s</strong> (version: <strong>%s</strong>) add-on.
it_it: Stap per installare l'add-on <strong>%s</strong> (versione: <strong>%s</strong>)
nl_nl: U staat op het punt om de Add-on <strong>%s</strong> (version: <strong>%s</strong>) te installeren

source: Add-on %s has been installed.
it_it: L'add-on %s è stato installato.
nl_nl: De Add-on %s is geïnstalleerd

source: Reload Add-on
it_it: Ricarica Add-On
nl_nl: Add-on opnieuw laden

source: Press the button below to reload the current version of <strong>%s</strong>.
it_it: Premi il bottone di seguito per ricaricare la versione corrente di %s.
nl_nl: Druk op de knop hieronder om de huidige versie van <strong>%s</strong> opnieuw te laden

source: Add-on %s has been upgraded.
it_it: L'add-on %s è stato upgradato.
nl_nl: De Add-on %s is ge-upgrade

source: Uninstall Add-on
it_it: Disinstalla Add-On
nl_nl: deinstalleer Add-on

source: Are you sure you want to uninstall <strong>%s</strong>? All data of this addon will be deleted.
it_it: Sei sicuro di voler disinstallare %s ? Tutti i dati in esso presenti verranno persi.
nl_nl: Weet u zeker dat u dit wilt deinstalleren <strong>%s</strong>? alle gegevens van deze Add-on zal worden verwijderd.

source: Add-on %s has been uninstalled.
it_it: L'add-on %s è stato disinstallato.
nl_nl: Add-on %s is geïnstalleerd

source: Upgrade Add-on
it_it: Aggiorna Add-On
nl_nl: Upgrade de Add-on

source: Press the button below to upgrade <strong>%s</strong> to version <strong>%s</strong>.
it_it: Premi il bottone di seguoti per fare l'upgrade di %s alla versione %s.
nl_nl: Druk op de knop hieronder om de upgrade <strong>%s</strong> naar versie <strong>%s</strong> uit te voeren

source: Guest
it_it: Ospite
nl_nl: Gast

source: ---------- Forwarded message ----------
it_it: ---------- Messaggio Inoltrato ----------
nl_nl: ---------- Doorgestuurd bericht ----------

source: Sent From: %s
it_it: Inviato da: %s
nl_nl: Gestuurd van %s

source: Sent to: %s <%s>
it_it: Inviato a: %s <%s>
nl_nl: Verstuurd naar: %s <%s>

source: Sent to: %s <%s> and %d other recipient(s)
it_it: Inviato a: %s <%s> e altri %d destinatari
nl_nl: Verstuurd naar: %s <%s> en %d andere ontvanger(s)

source: Original Subject: %s
it_it: Oggetto Originale: %s
nl_nl: Origineel Onderwerp %s

source: General
it_it: Generale
nl_nl: Algemeen

source: Sabai Settings
it_it: Settaggi Sabai
nl_nl: Sabai Instellingen

source: System Settings
it_it: Configurazione Sistema
nl_nl: Systeem Instellingen

source: System Information
it_it: Informazioni Sistema
nl_nl: Systeem Informatie

source: Run Cron
it_it: Lancia Cron

source: Settings
it_it: Settaggi
nl_nl: Instellingen

source: Clear Cache
it_it: Pulisci cache
nl_nl: Cache wissen

source: Version
it_it: Versione
nl_nl: Versie

source: Installable Add-ons
it_it: Add-Ons installabili
nl_nl: Installeerbare Add-ons

source: Upgrade this add-on
it_it: Aggiorna questo add-on
nl_nl: Upgrade deze Add-on

source: Upgrade %s Add-on
it_it: Aggiorna Add-on %s

source: Uninstall this add-on
it_it: Disinstalla questo add-on
nl_nl: geïnstalleer deze Add-on

source: Uninstall %s Add-on
it_it: Disinstalla l'Add-on %s
nl_nl: de-installeer %s Add-on

source: Configure this add-on
it_it: Configura questo add-on
nl_nl: configureer deze Ad-on

source: Clone this add-on
it_it: Clona questo add-on
nl_nl: Clone deze Add-on

source: Clone %s Add-on
it_it: Clona l'add-on %s

source: Reload this add-on
it_it: Ricarica questo add-on
nl_nl: Deze Add-on opnieuw laden

source: Reload %s Add-on
it_it: Ricarica l'add-on %s
nl_nl: Add-on %s opnieuw laden

source: <strong>%s</strong> by %s
it_it: <strong>%s</strong> di %s
nl_nl: <strong>%s</strong> door %s

source: %s addon for Sabai
it_it: %s addon per Sabai
nl_nl: %s addon voor Sabai

source: Install this add-on
it_it: Installa questo add-on
nl_nl: Installeer deze add-on

source: Install %s
it_it: Installa %s
nl_nl: Installeer %s

source: Delete this add-on
it_it: Cancella questo add-on
nl_nl: Verwijder deze Add-on

source: Unknown
it_it: Sconosciuto
nl_nl: Onbekend

# Upgrade add-ons
source: Upgrade Checked
it_it: Aggiorna selezionati
nl_nl: Upgrade gecontroleerd

# Reload add-ons
source: Reload Checked
it_it: Ricarica selezionati
nl_nl: Gecontroleerde opnieuw laden

source: Leave blank to use the system default (%s).
it_it: Lascia vuoti per il system default /%s).
nl_nl: Laat leeg om het systeem standaard te gebruiken (%s).

source: "No Image" image URL (small)
it_it: "No Image" image URL (piccolo)
nl_nl: "Geen afbeelding" image URL(small)

source: Do not load jQuery UI CSS
it_it: Non caricare jQuery UI CSS
nl_nl: Laadt jQuery UI CSS niet

source: Do not load bxslider javascript library on startup
it_it: non caricare bxslider javascript library all'avvio
nl_nl: Laadt bxslider javascript library niet bij bij het opstarten

source: %s created successfully.
it_it: %s creato con successo.
nl_nl: %s succesvol gecreëerd

source: Are you sure you want to delete this %s?
it_it: Sei sicuro di volerl cancellare %s?
nl_nl: Weet u zeker dat u dit %s wilt verwijderen?

# Delete taxonomy term form submit button
source: Delete %s
it_it: Cancella %s
nl_nl: Verwijder %s

source: Recount %s
it_it: Riconta %s

source: Are you sure you want to <em>permanently</em> delete this item?
it_it: Sei sicuro di voler cancellare definitivamente questo oggetto?
nl_nl: Weet u zeker dat u dit item <em>permanent</em> wilt verwijderen?

source: Recent posts tagged %s
it_it: Post recenti segnalati %s
nl_nl: Recent bericht gelabeld %s

source: The most recent %d posts tagged %s
it_it: I %d post più recenti segnalati %s
nl_nl: Het meest recente %d bericht is gelabeld %s

source: Creation Date
it_it: Data Creazione
nl_nl: Datum van Creëren

source: Taxonomy
it_it: Tassonomia
nl_nl: Taxonomie

source: Select %s
it_it: Seleziona %s
nl_nl: Selecteer %s

source: Number of term options
it_it: Opizione numero di termini
nl_nl: Aantal voorwaarde opties

source: Icon
it_it: Icona
nl_nl: Icoon

source: Maximum number of items to display (0 or unlimited)
it_it: Numero massimo di oggetti da mostrare (0 senza limiti)
nl_nl: Maximum aantal items om te tonen ( 0 of onbeperkt )

source: Separator
it_it: Separatore

source: Taxonomy Terms
it_it: Termini tassonomia
nl_nl: Taxonomie Voorwaarden

source: Enable enhanced user interface
it_it: Abilita l'interfaccia avanzata per l'utente
nl_nl: Inschakelen verbeterde gebruikersinterface

source: Check this to apply the jQuery %s plugin to this field to enable ajax auto-suggestion and more user friendly input method.
it_it: Seleziona per applicare il plugin %s Jquery a questo campo ed abilitare l'auto-suggerimento ajax e altre funzioni user-friendly
nl_nl: Vink dit aan om de jQuery % s plugin van dit veld om de ajax autosuggestie en gebruiksvriendelijker invoermethode in te schakelen .

source: Allow adding new items
it_it: Permetti di aggiungere nuovi oggetti
nl_nl: Toevoegen van nieuwe items toestaan

source: Check this to allow the user to add new items that do not currently exist in the list. This requires the "Add XXX" permission granted to the user, where XXX is the type of item such as Categories, Tags, and etc.
it_it: Seleziona per permetter all'utente di aggiungere nuovi oggetti che attualmente non esistono nelle liste. Questo richiede che il permesso di "aggingere xxx" sia permesso all'utente, dove xxx sia il tipo di oggetto come ad esempio le Categorie.
nl_nl: Vink dit aan om de gebruiker toe te staan ​​om nieuwe items die momenteel niet bestaan ​​in de lijst toe te voegen . Dit vereist de "Add XXX " toestemming verleend aan de gebruiker , waar XXX het type item aangeeft , zoals categorieën , tags , etc.

source: Enter a text string used to separate multiple terms.
it_it: Inserisci una stringa di testo separato da più termini
nl_nl: Voer een tekenreeks in die wordt gebruikt om meerdere zoektermen te scheiden.

source: The following %s do not exist: %s
it_it: Il seguente %s non esiste: %s
nl_nl: De volgende %s bestaan ​​niet : %s

source: Info
it_it: Informazioni
nl_nl: Informatie

# Delete taxonomy term page title
source: Delete %s
it_it: Cancella %s
nl_nl: Verwijder %s

source: %s count
it_it: Conta %s
nl_nl: %s telling

source: Edit this %s
it_it: Modifica questo %s
nl_nl: Bewerk dit %s

source: Delete this %s
it_it: Cancella questo %s
nl_nl: Verwijder dit %s

source: Assign %s
it_it: Assegna %s
nl_nl: Toewijzen %s

source: Remove %s
it_it: Rimuovi %s
nl_nl: Verwijder %s

# Filter
source: All %s
it_it: Tutte le %s
nl_nl: Alles %s

source: Time
it_it: Orario
nl_nl: Tijd

source: Enable day of week
it_it: Abilita giorno della settimana
nl_nl: Dag van de week aanzetten

source: Enable end time
it_it: Abilita orario di fine
nl_nl: Eind tijd aanzetten

source: Set current time selected by default
it_it: Imposta l'orario attuale di default
nl_nl: Stel huidige tijd in als standaard geselecteerd

source: Invalid time.
it_it: Orario non valido.
nl_nl: Ongeldige tijd

source: Please pick a time.
it_it: Per favore seleziona un orario.
nl_nl: Selecteer een tijd A.U.B.

source: Please select a day of week.
it_it: Per favore seleziona un giorno della settimana.
nl_nl: Selecteer een dag van de week A.U.B.

source: Please select an end time.
it_it: Per favore seleziona un orario di fine.
nl_nl: Selecteer een eind tijd A.U.B.

source: Monday
it_it: Lunedi
nl_nl: Maandag

source: Tuesday
it_it: Martedi
nl_nl: Dinsdag

source: Wednesday
it_it: Mercoledi
nl_nl: Woensdag

source: Thursday
it_it: Giovedi
nl_nl: Donderdag

source: Friday
it_it: Venerdi
nl_nl: Vrijdag

source: Saturday
it_it: Sabato
nl_nl: Zaterdag

source: Sunday
it_it: Domenica
nl_nl: Zondag

source: Opening Hours
it_it: Orari di apertura
nl_nl: Openings Tijden

# opening hours
source: Closed
it_it: Chiuso
nl_nl: Gesloten

source: Show days without any entry as closed
it_it: Mostra i giorni in cui l'oggetto che si sta editando è impostato come chiuso
nl_nl: Toon dagen zonder vermelding als gesloten

source: Label for closed days
it_it: Testo per i giorni di chiusura
nl_nl: Label voor gesloten dagen

source: Date added
it_it: Data aggiunta
nl_nl: Datum toegevoegd

source: Date flagged
it_it: Data segnalata
nl_nl: Datum gemarkeerd

source: Yes / No
it_it: Si / No
nl_nl: Ja / Nee

source: Rating
it_it: Votazioni

source: Recent
it_it: Recenti

# sort
source: Flags
it_it: Segnalazioni
nl_nl: Markering

source: Are you sure you want to ignore all the flags submitted?
it_it: Sei sicuro di voler ignorare tutte le segnalazioni sottoposte?
nl_nl: Weet u zeker dat u alles wat gemarkeerd is wilt negeren?

source: Ignore Flags
it_it: Ignora segnalazioni
nl_nl: Negeer Markeringen

source: Redo Submit
it_it: Ripeti il salvataggio
nl_nl: Opnieuw Indienen

source: Vote
it_it: Vota
nl_nl: Stem

source: Helpful
it_it: Utile
nl_nl: Nuttig

source: Favorite
it_it: Favorito
nl_nl: Favoriet

source: Flag
it_it: Segnalato
nl_nl: Markeer

source: You do not have the permission to perform this action.
it_it: Non hai i permessi per compiere questa operazione
nl_nl: U heeft geen toestemming om deze actie uit te voeren.

source: Other reason (Enter comment below)
it_it: Altro motivo (inserisci un commento di seguito)
nl_nl: Andere reden ( vul uw reden hieronder in)

source: %s & Up
it_it: %s o più
nl_nl: %s & omhoog

source: %d stars
it_it: %d stelle
nl_nl: %d Sterren

source: %d stars & up
it_it: %d stelle o più
nl_nl: %d Sterren & omhoog

source: Mark/unmark this post as favorite (click again to undo)
it_it: Seleziona/Deseleziona questo post come preferito (clicca di nuovo per annullare)
nl_nl: Markeringen aan / uit om dit bericht als favoriet aan te merken ( klik nogmaals om ongedaan te maken )

source: Mark/unmark this post as favorite
it_it: Seleziona/Deseleziona questo posto come preferito
nl_nl: Markeringen aan / uit deze post als favoriet

source: System Message
it_it: Messaggio di sistema
nl_nl: Systeem Bericht

source: %.2f out of 5 stars
it_it: %.2f su 5 stelle
nl_nl: %2f van de 5 sterren

source: This post is useful (click again to undo)
it_it: Questo post è utile (clicca di nuovo per annullare)
nl_nl: Dit bericht is nuttig ( klik nogmaals om ongedaan te maken )

source: Mark this post as useful
it_it: Segna questo post come utile
nl_nl: Markeer dit bericht als nuttig

source: This post is not useful (click again to undo)
it_it: Questo post è inutile (clicca di nuovo per annullare)
nl_nl: Dit bericht is niet nuttig ( klik nogmaals om ongedaan te maken)

source: Unmark this post as useful
it_it: Segna questo posto come inutile
nl_nl: Markering uitzetten bij dit bericht is nuttig

source: Rating Details
it_it: Dettagli votazioni
nl_nl: Waardering Details

source: The input value must be between %d and %d.
it_it: Il valore di inserimento deve essere tra %d e %d.
nl_nl: De invoerwaarde moet tussen % d en % d zijn

source: Invalid value.
it_it: Valore non valido.
nl_nl: Ongeldige waarde

source: Vote for "%s"
it_it: Vota per "%s"
nl_nl: Stem voor "%s"

source: Vote up %s
it_it: Vota +1 %s
nl_nl: Stem omhoog %s

source: Vote up own %s
it_it: Vota +1 sul proprio %s
nl_nl: Eigen stem %s

source: Vote down %s
it_it: Vota -1 %s
nl_nl: Stem omlaag %s

source: Vote %s helpful
it_it: Vota %s come utile
nl_nl: Stem %s is nuttig

source: Vote own %s helpful
it_it: Vota il proprio %s come utile
nl_nl: Eigen stem %s is nuttig

source: Rate %s
it_it: Valuta %s
nl_nl: Waardering %s

source: Rate own %s
it_it: Valuta il proprio %s
nl_nl: Eigen Waardering %s

source: Favorites
it_it: Favoriti
nl_nl: Favorieten

source: Flag %s
it_it: Segnala %s
nl_nl: Markeer %s

source: Reason for flagging
it_it: Motivo della segnalazione %s
nl_nl: Reden voor markering

source: You have already flagged this %s. Press the button to redo flagging.
it_it: Hai già segnalato questo %s. Premi il bottone segnala di nuovo per rimuovere la segnalazione.
nl_nl: U heeft deze %s al gemarkeerd, druk op de knop om de markering ongedaan te maken.

source: Redo Flagging
it_it: Ripeti segnalazione
nl_nl: Opnieuw Markeren

source: Thanks, we will take a look at it.
it_it: Grazie. Controlleremo al più presto la tua segnalazione
nl_nl: Dank u, We zullen er naar kijken.

source: Vote for this %s
it_it: Dai un voto per questo %s
nl_nl: Stem hiervoor %s

source: Unvote for this %s
it_it: Togli il voto per questo %s
nl_nl: Hier niet voor stemmen %s

source: Bookmark this %s
it_it: Bookmark questo %s
nl_nl: Maak hier een bladwijzer voor %s

source: Unbookmark this %s
it_it: Unbookmark questo %s
nl_nl: Verwijder de bladwijzer hiervoor %s

source: Flag this %s
it_it: Segnala questo %s
nl_nl: Markeer dit %s

source: Flagged
it_it: Segnalato
nl_nl: Gemarkeerd

source: This post has %d flags
it_it: Questo post ha %d segnalazioni
nl_nl: Dit bericht heeft %d markeringen

source: Clear %s
it_it: Pulisci %s
nl_nl: Opruimen %s

source: Flagged/Unflagged
it_it: Segnalato/Non segnalato
nl_nl: Gemarkeerd/ Ongemarkeerd

source: Unflagged
it_it: Non segnalato
nl_nl: Ongemarkeerd

source: Ratings
it_it: Valutazioni
nl_nl: Waarderingen

source: %d vote (score: %d)
it_it: %d voto (punteggio: %d)
nl_nl: %d Stem (score: %d)

source: %d favorite
it_it: %d favorito
nl_nl: %d favoriet

source: Comment posted by %s on %s has been marked as spam (spam score: %d, flag count: %d)
it_it: Commento scritto da %s su %s è stato segnalato come spam (Punteggio spam: %d, numero segnalazioni: %d)
nl_nl: Reactie geplaatst door %s op %s is gemarkeerd als spam (spam score: %d, flag count: %d)

source: CAPTCHA image size
it_it: Dimensione immagine CAPTCHA
nl_nl: CAPTCHA afbeelding grootte

source: You did not enter the correct characters.
it_it: Non hai inserito i caratteri corretti
nl_nl: U heeft niet de juiste karakters ingevoerd.

source: The Really Simple CAPTCHA plugin must be installed and active.
it_it: Il Really Simple Captcha plugin deve essere installato e attivo
nl_nl: De Really Simple CAPTCHA plugin moet worden geïnstalleerd en actief zijn.

source: Use an existing page
it_it: Usa una pagina esisente
nl_nl: Gebruik een bestaande pagina

source: Create a new page
it_it: Crea una nuova pagina
nl_nl: Creëer een nieuwe pagina

source: Title:
it_it: Titolo:
nl_nl: Titel:

source: No page (use the parent page)
it_it: Nessuna pagina (usa la parent)
nl_nl: Geen Pagina ( Gebruik de hoofd pagina)

source: Page Settings
it_it: Configurazioni pagina
nl_nl: Pagina Instellingen

source: Slug Settings
it_it: Configurazioni slug
nl_nl: Slug Instellingen

source: WordPress editor
it_it: Editor di Wordpress
nl_nl: Wordpress Bewerker

source: Disable Visual mode
it_it: Disabilita il Visual Mode
nl_nl: Schakel zichtbare modus uit

source: Disable toolbar in Text mode
it_it: Disabilita la toolbar nella modalità testo
nl_nl: Schakel toolbar uit in tekst modus

source: Process shortcode(s)
it_it: Processa i shortcodes
nl_nl: Proces shortcode(s)

source: User roles allowed to use shortcodes: %s
it_it: Ruoli utente che sono abilitati a usare i shortcodes: %s
nl_nl: Gebruikers rollen hebben toestemming om shortcodes te gebruiken %s

# tab
source: Pages
it_it: Pagine
nl_nl: Paginas

source: CodeCanyon.net Purchase Code Settings
it_it: Codice di acquisto CodeCanyon.net
nl_nl: CodeCanyon.net Aankoop Code Instellingen

source: Enter the item purchase code you received from CodeCanyon.net to enable automatic updates for each plugin. Make sure that you enter a valid purchase code here otherwise it will just slow your site down.
it_it: Inserisci il codice di acquisto ricevuto da CodeCanyon.net per abilitare gli aggiornamenti automatici di questo plugin. Verifica che il codice sia corretto o il tuo sito verrà rallentato.
nl_nl: Vul de aankoop code van het product in welke u van CodeCanyon.net heeft gekocht, om automatische updates voor iedere plugin te verkrijgen. Wees er zeker van dat u een geldige aankoop code gebruikt anders zal het uw site traag maken.

source: User roles allowed to use shortcodes in content
it_it: Ruoli utente abilitati di utilizzare shortcodes in questo contenuto
nl_nl: Gebruikers rollen hebben toestemming om shortcodes te gebruiken in de inhoud
