Repository: wolffe/qna
Catalog: sabai/languages/sabai-*.po
Languages: it_it, nl_nl

source: Filter
it_it: Filtra

source: This page requires JavaScript enabled in your browser.
it_it: Questa pagina richiede che i Javascript siano abilitati nel tuo browser.

source: Edit field
it_it: Modifica Campo

source: Delete field
it_it: Cancella Campo

source: Available Fields
it_it: Campi disponibili

source: Existing Fields (%s)
it_it: (%s) Campi esistenti

source: Form Layout
it_it: Layout del Form

source: %d row
it_it: %d riga

source: %d column
it_it: %d colonna

source: Filterable Fields
it_it: Campi filtrabili

source: If you are not redirected automatically, please click the button below:
it_it: Se non vieni reindirizzato automaticamente, clicca il bottone di seguito:
nl_nl: Als u niet automatisch wordt doorgestuurd , klik dan op de onderstaande knop:

source: Continue
it_it: Continua
nl_nl: Ga door

source: There was an error processing the form.
it_it: Si è verificato un errore mentre processavo il form.

source: %s Title: %s
it_it: %s Titolo: %s

source: %s Content: %s
it_it: %s Contenuto: %s

source: Status:
it_it: Stato

source: Status: %s
it_it: Stato: %s

source: Published on:
it_it: Pubblicato il:

source: Published on: %s
it_it: Pubblicato il: %s

source: Untitled
it_it: Senza titolo
nl_nl: Niet getiteld

source: Publish
it_it: Pubblica
nl_nl: Publiceer

source: Move to Trash
it_it: Sposta nel cestino
nl_nl: Verwijder naar prullenbak

source: Update
it_it: Aggiorna

source: Cancel
it_it: Annulla
nl_nl: Anulleren

source: Enter title here
it_it: Inserisci il titolo qui

source: %s Description: %s
it_it: %s Descrizione: %s

source: Delete
it_it: Cancella
nl_nl: Verwijder

# Delete taxonomy term modal window title
source: Delete this %s
it_it: Elimina questo %s
nl_nl: Verwijder %s

source: Click to edit this part of the permalink
it_it: Clicca per modificare questa parte del permalink

source: Edit
it_it: Modifica
nl_nl: Bewerk

source: Add Comment
it_it: Aggiungi commento
nl_nl: Geef een reactie

source: Save Changes
it_it: Salva cambiamenti
nl_nl: Wijzigingen opslaan

source: Disable voting on this comment
it_it: Non permettere voti su questo commento
nl_nl: Uitschakelen stemming over deze reactie

source: Disable flagging this comment
it_it: Disabilita le segnalazioni su questo commento
nl_nl: Deze opmerking markeren uitschakelen

source: User
it_it: Utente
nl_nl: Gebruiker

source: Submitted at
it_it: Segnalato su
nl_nl: Ingediend

source: Spam score
it_it: Punteggio Spam

source: Reason
it_it: Motivazione
nl_nl: Reden

source: Offensive
it_it: Offensivo
nl_nl: Aanstootgevend

source: Comment
it_it: Commenti
nl_nl: Reactie

source: Votes
it_it: Voti
nl_nl: Stemmen

source: Flags
it_it: Segnalazioni
nl_nl: Markeren

source: Author
it_it: Autore
nl_nl: Auteur

source: Date
it_it: Data
nl_nl: Datum

source: View %s
it_it: Visualizza %s
nl_nl: Bekijk %s

source: %d vote
it_it: %d voto
nl_nl: %d Stem

source: %d flag (spam score: %d)
it_it: %d segnalazioni (spam score: %d)
nl_nl: %d Markeer (spam score: %d)

source: All (%d)
it_it: Tutti (%d)
nl_nl: Alles (%d)

source: All
it_it: Tutti
nl_nl: Alles

source: Published (%d)
it_it: Pubblicati (%d)
nl_nl: Gepubliceerd (%d)

source: Published
it_it: Pubblicati
nl_nl: Gepubliceerd

source: Hidden (%d)
it_it: Nascosto (%d)
nl_nl: Verborgen (%d)

source: Hidden
it_it: Nascosto
nl_nl: Verborgen

source: Bulk Actions
it_it: Azioni Globali
nl_nl: Bulk Acties

source: Mark as published
it_it: Segna come pubblicato
nl_nl: Gemarkeerd als gepubliceerd

source: Mark as hidden
it_it: Segna come nascosto
nl_nl: Gemarkeerd als verborgen

source: Apply
it_it: Applica
nl_nl: Toepassen

source: When a comment is flagged, the comment is assigned a "spam score". Comments with spam scores exceeding the threshold value are marked as spam and become hidden from the public.
it_it: Quando un commento viene segnalato, viene assegnato uno "Spam Score". I commenti che superano il valore thereshold dello spam score, sono segnati come spam e non vengono mostrati al pubblico.
nl_nl: Wanneer een reactie is gemarkeerd , is de reactie van een " spam score " toegewezen . Reacties met spam scores boven de drempelwaarde zijn gemarkeerd als spam en verborgen geworden van het publiek.

source: Auto-delete spam
it_it: Cancella spam in automatico
nl_nl: Spam automatisch verwijderen

source: When checked, comments that are marked as spam will be deleted by the system.
it_it: Quando selezionato, i commenti che vegono indicati come spam, saranno cancellati dal sistema.
nl_nl: Indien aangevinkt , zal de opmerkingen die zijn gemarkeerd als spam worden gewist door het systeem.

source: Delete spam after:
it_it: Cancella spam dopo:
nl_nl: Verwijder spam na:

source: Enter the number of days the system will wait before auto-deleting comments marked as spam.
it_it: Inserisci il numero di giorni che il sistema attenderà prima di cancellare in automatico i commenti segnati come spam.
nl_nl: Voer het aantal dagen in dat het systeem zal wachten voordat automatisch gemarkeerde spam reacties worden verwijderd.

source: days
it_it: giorni
nl_nl: Dagen

source: Show login link to guest users
it_it: Mostra il link di login agli utenti "guest"
nl_nl: Toon de login link aan gast gebruikres

source: Voted at
it_it: Votato su
nl_nl: Gestemd op

source: Score
it_it: Punteggio

source: Delete Comment
it_it: Elimina commento
nl_nl: Verwijder reactie

source: Are you sure you want to <em>permanently</em> delete this comment? This cannot be undone.
it_it: Sei sicuro di voler cancellare <em>permanentemente</em> questo commento? Non sarà possibile recuperarlo.
nl_nl: Weet u zeker dat u de reactie <em>permanent</em> wilt verwijderen? dit kan niet ongedaan worden gemaakt.

source: You have already voted for or flagged this comment
it_it: Hai già votato o segnalato questo commento
nl_nl: U heeft al gestemd of de reactie gemarkeerd.

source: It is spam
it_it: E' spam
nl_nl: Dit is spam

source: It contains offensive language or content
it_it: Contiene linguaggio offensivo o contenuto non adatto
nl_nl: Het bevat beledigende taal of inhoud

source: It does not belong here
it_it: Non dovrebbe essere qui
nl_nl: Het hoort hier niet

source: I am flagging this comment as
it_it: Sto segnalando il commento perchè
nl_nl: Ik markeer deze reactie als

source: Flag Comment
it_it: Segnala commento
nl_nl: Markeer reactie

source: Unhide this comment
it_it: Mostra questo commento
nl_nl: Maak deze reactie weer zichtbaar

source: Hide this comment
it_it: Nascondi questo commento
nl_nl: Verberg deze reactie

source: Are you sure you want to unhide this comment?
it_it: Sei sicuro di voler mostrare questo commento?
nl_nl: Weet u zeker dat u deze reactie weer zichtbaar wilt maken?

source: Hidden comments will not be visible to users without the "Moderate comments" permission. Are you sure you want to hide this comment?
it_it: I commenti nascosti non saranno vibili agli utenti a meno che non siano moderatori. Sei sicuro di voler nascondere il commento?
nl_nl: Verborgen reacties zullen niet zichtbaar zijn voor gebruikers zonder de " Gemachtigde reacties " weet u zeker dat u deze reactie wilt verbergen?

source: Hide Comment
it_it: Nascondi commento
nl_nl: Verberg reactie

source: Unhide Comment
it_it: Mostra commento
nl_nl: Maak deze reactie weer zichtbaar

source: Comments
it_it: Commenti
nl_nl: Reacties

source: Edit this Comment
it_it: Modifica questo commento
nl_nl: Bewerk deze reactie

source: Delete this Comment
it_it: Cancella questo commento
nl_nl: Verwijder deze reactie

source: Unhide
it_it: Mostra
nl_nl: Zichtbaar maken

source: Unhide this Comment
it_it: Mostra questo commento
nl_nl: Maak deze reactie weer zichtbaar

source: flag
it_it: segnala
nl_nl: Markeer

source: Flag this comment
it_it: Segnala questo commento
nl_nl: Markeer deze reactie

source: vote
it_it: vota
nl_nl: Stem

source: Vote for this comment
it_it: Dai un voto a questo commento
nl_nl: Stem op deze reactie

source: this comment was edited %1$s
it_it: questo commento è stato modificato %1$s volta
nl_nl: Deze reactie werd bewerkt %1$s

source: %d hidden comment
it_it: %d commento nascosto
nl_nl: %dVerborgen reactie

source: %d more comment
it_it: Altri %d commenti
nl_nl: %d Meer reacties

source: Expand to show all comments on this post
it_it: Espandi per mostrare tutti i commenti su questo post
nl_nl: Uit te breiden naar alle reacties op dit bericht tonen

source: add comment
it_it: aggiungi commento
nl_nl: Voeg reactie toe

source: Add a new comment
it_it: Aggiungi un nuovo commento
nl_nl: Voeg nieuwe reactie toe

source: You must <a href="%s" class="sabai-login popup-login">login</a> to post comments
it_it: Devi essere loggato per poter scrivere un commento
nl_nl: Je moet <a href="%s" class="sabai-login popup-login">inloggen</a>om een reactie te plaatsen

source: Comments for "%s"
it_it: Commenti per "%s"
nl_nl: reacties op "%s"

source: Edit Comment
it_it: Modifica commento
nl_nl: Bewerk deze reactie

source: Comments (%d)
it_it: Commenti (%d)
nl_nl: Reacties (%d)

source: Add comment to %s
it_it: Aggiungi commento su %s
nl_nl: Voeg reactie toe op %s

source: Edit own comments on %s
it_it: Modifica i propri commenti su %s
nl_nl: Bewerk eigen reactie op %s

source: Edit any comment on %s
it_it: Modifica ogni commento su %s
nl_nl: Bewerk %s

source: Delete own comments on %s
it_it: Cancella i propri commenti su %s
nl_nl: Verwijder eigen reactie op %s

source: Vote up comments on %s
it_it: Vota sui commenti a riguardo di %s
nl_nl: Stem op reacties op %s

source: Vote up own comments on %s
it_it: Vota i propri commenti su %s
nl_nl: Stem op eigen reacties op %s

source: Flag comments on %s
it_it: Segnala commento su %s
nl_nl: Markeer reacties op %s

source: Clear comments
it_it: Pulisci commenti
nl_nl: Verwijder reacties

source: Deleted %d comment spam(s)
it_it: Cancellati %d commenti di spam
nl_nl: Verwijderde %d spam reacties

source: Allow HTML block elements
it_it: Aggiungi un blocco HTML
nl_nl: Sta HTML block elementen toe

source: Your post has been submitted successfully.
it_it: Il tuo post è stato inviato con successo.
nl_nl: Je bericht is succesvol geplaatst

source: Back to %s
it_it: Torna a %s
nl_nl: Terug naar%s

source: Thanks for your submission, we will review it and get back with you.
it_it: Grazie per la tua segnalazione. Il nostro staff la prenderà in carico tra breve e ti faremo sapere.
nl_nl: Bedankt voor uw inzending, wij gaan het beoordelen en komen er zo snel mogelijk op terug.

source: Add %s
it_it: Aggiungi %s
nl_nl: Toevoegen %s

source: Status
it_it: Stato

source: Draft
it_it: Bozza
nl_nl: Concept

source: Published on
it_it: Pubblicato il
nl_nl: Gepubliceerd op

source: Featured
it_it: In Mostra
nl_nl: Aanbevolen

source: This is a featured %s
it_it: Questo è un elemento in mostra %s
nl_nl: Dit is aanbevolen %s

source: Priority
it_it: Priorità
nl_nl: Prioriteit

# priority
source: High
it_it: Alta
nl_nl: Hoog

# priority
source: Normal
it_it: Normale
nl_nl: Normaal

# priority
source: Low
it_it: Bassa
nl_nl: Laag

source: End Date
it_it: Data di fine
nl_nl: Eind datum

source: %s posted successfully.
it_it: %s postato con successo.
nl_nl: %s Succesvol geplaatst

source: Are you sure you want to permanently delete this post?
it_it: Sei sicuro di voler cancellare permanentemente questo post?
nl_nl: Weet u zeker dat u dit bericht wilt verwijderen?

source: Delete Permanently
it_it: Cancella definitivamente
nl_nl: Permanent verwijderen

source: Pending
it_it: In coda
nl_nl: In afwachting

source: %s updated successfully.
it_it: %s aggiornato con successo.
nl_nl: %s Succesvol ge-update

source: Title
it_it: Titolo
nl_nl: Titel

source: Views
it_it: Visite
nl_nl: Aantal keer bekeken

source: %s posted for %s: %s
it_it: %s ha postato per %s: %s
nl_nl: %s Bericht op %s: %s

source: (no title)
it_it: (nessun titolo)
nl_nl: (Geen titel)

source: Restore
it_it: Ripristina
nl_nl: Herstel

source: Restore this Post
it_it: Ripristina questo post
nl_nl: Herstel dit bericht

source: Delete this Post
it_it: Cancella questo post
nl_nl: Verwijder dit bericht

source: Trash
it_it: Cestina
nl_nl: Prullenbak

source: Trash this Post
it_it: Cestina questo post
nl_nl: Bericht in prullenbak doen

source: Preview
it_it: Anteprima
nl_nl: Voorbeeld

source: View
it_it: Vedi
nl_nl: Bekijk

source: Empty Trash
it_it: Svuota cestino
nl_nl: Prullenbak legen

source: Are you sure you want to restore this post from trash?
it_it: Sei sicuro di voler ripristinare questo post dal cestino?
nl_nl: Weet u zeker dat u het bericht uit de prullenbak wilt herstellen?

source: Restore from Trash
it_it: Ripristina dal cestino
nl_nl: Herstel uit de prullenbak

source: Are you sure you want to move this post to trash?
it_it: Sei sicuro di voler spostare questo post nel cestino?
nl_nl: Weet u zeker dat u dit bericht in de prullenbak wilt doen?

source: Active
it_it: Attivo
nl_nl: Actief

source: Added
it_it: Aggiunto
nl_nl: Toegevoegd

source: Recent posts
it_it: Post recenti
nl_nl: Recente berichtien

source: The most %d recent posts
it_it: I post %d più recenti
nl_nl: Meest %d recente berichten

source: Newest First
it_it: I più recenti
nl_nl: Nieuwste eerst

source: Oldest First
it_it: I più vecchi
nl_nl: Oudste eerst

# sort
source: Title
it_it: Titolo
nl_nl: Titel

source: Are you sure you want to delete this post?
it_it: Sei sicuro di voler cancellare questo post?
nl_nl: Weet u zeker dat u dit bericht wilt verwijderen?

source: Reason for deletion
it_it: Motivo della cancellazione
nl_nl: Reden van verwijderen

source: Delete %s
it_it: Elimina %s
nl_nl: Verwijder %s

source: Published date
it_it: Pubblicato il
nl_nl: Datum van publicatie

source: Content type
it_it: Tipologia contenuto

source: Text input field
it_it: Campo per inserimento testo
nl_nl: Tekst invoer veld

source: Hidden field
it_it: Campi nascosti
nl_nl: Verborgen veld

source: Field size
it_it: Dimensione campo
nl_nl: Veld grootte

source: Small
it_it: Piccolo
nl_nl: Klein

source: Medium
it_it: Medio

source: Large (responsive)
it_it: Grande (responsivo)
nl_nl: Groot (responsive)

source: Minimum length
it_it: Dimensione minima
nl_nl: Minimale lengte

source: The minimum length of value in characters.
it_it: La dimensione minima utilizzando un valore in caratteri
nl_nl: De minimale lengte van de waarde in karakters

source: Maximum length
it_it: Dimensione massima
nl_nl: Maximale lengte

source: The maximum length of value in characters.
it_it: La dimensione massima indicando un valore in caratteri
nl_nl: De maximale lengte van de waarde in karakters

source: Other reason
it_it: Altro motivo
nl_nl: Andere reden

source: Trashed
it_it: Cestinato
nl_nl: Verwijderd

source: Spam or offensive
it_it: Spam o offensivo
nl_nl: Spam of aanvallend

source: Link to post
it_it: Link al post
nl_nl: Link naar het bericht

source: Add featured post icon
it_it: Aggiungi l'icona "metti in risalto" al post
nl_nl: voeg aanbevolen icoon toe aan bericht

source: Add %s (without approval)
it_it: Aggiiungi %s (senza approvazione)
nl_nl: Voeg toe %s (zonder toestemming)

source: Edit own %s
it_it: Modifica il proprio %s
nl_nl: Bewerk eigen %s

source: Edit any %2$s
it_it: Modifica qualsiasi %s
nl_nl: Bewerk elke %2$s

source: Delete own %s
it_it: Cancella il proprio %s
nl_nl: Verwijder eigen%s

source: Delete any %2$s / Manage flagged %1$s
it_it: Elimina qualsiasi %2$s / Gestisci segnalati %1$s
nl_nl: Verwijder elke %2$s / Beheerde markering %1$s

source: Edit %s
it_it: Modifica %s
nl_nl: Bewerk %s

source: %s for "%s"
it_it: %s per "%s"
nl_nl: %s aan "%s"

source: Body
it_it: Corpo

source: Keyword
it_it: Parola chiave

source: Featured/Unfeatured
it_it: In evidenza/Non in evidenza
nl_nl: Aanbevolen/Niet aanbevolen

source: Guest Author
it_it: Autore ospite
nl_nl: Gast auteur

# tab
source: All %s
it_it: Tutti %s
nl_nl: Alles %s

source: Unfeatured %d content post(s)
it_it: Contenuti dei post non in evidenza %d
nl_nl: Niet aanbevolen %d Inhoud berichten

source: Number of months to show in date picker
it_it: Numero di mesi da mostrare nella selezione per data
nl_nl: Nummer van maanden om te tonen in de date picker

# range separator
source: to
it_it: al

source: The second date must be later than the first date.
it_it: La seconda data deve essere maggiore rispetto alla prima.
nl_nl: De tweede datum moet later zijn dan de eerste datum

source: Date/Time picker
it_it: Casella Data/Orario
nl_nl: Datum/tijd picker

source: Set current date selected by default
it_it: Imposta la data odierna come default
nl_nl: Huidige tijd geselecteerd bij default

source: Hour
it_it: Ora
nl_nl: Uur

source: Minute
it_it: Minuti
nl_nl: Minuut

# timepicker
source: Now
it_it: Adesso
nl_nl: Nu

source: Deselect
it_it: Deseleziona
nl_nl: Deselecteer

source: Please select a date.
it_it: Per favore inserisci una data.
nl_nl: Selecteer een datum aub

source: Invalid date.
it_it: Data non valida.
nl_nl: Ongeldige datum

source: Date must be between %s and %s.
it_it: La data deve essere compresa tra %s e %s,
nl_nl: Datum moet tussen %s en %s zijn

source: Date must be later than %s.
it_it: La data deve essere maggiore di %s.
nl_nl: Datum moet later zijn dan %s

source: Date must be earlier than %s.
it_it: La data deve essere antecedente al %s.
nl_nl: Datum moet eerder zijn dan %s

source: %s (desc)
it_it: %s (descrizione)

source: Enable time (hour and minute)
it_it: Abilita il tempo (Ore e minuti)
nl_nl: Tijd aan ( uur en minuten)

source: Check this option to allow the user to enter the time (hour and minute) as well as the date.
it_it: Abiilita questa opzione per permettere all'utente di inserire il tempo (ore e minuti) come se fosse una data
nl_nl: Vink deze optie aan om toe te staan dat de gebruiker de tijd ( uur en minuut) en de datum mag invoeren.

source: Restrict dates
it_it: Restringi date
nl_nl: Berperkte datums

source: Check this option to set the range of allowed dates for this field.
it_it: Seleziona questa opzioone se vuoi restringere il campo delle date selezionabili.
nl_nl: Vink deze optie aan om het bereik van de toegestane vastgestelde data voor dit veld toe te passen.

source: Minimum date:
it_it: Data minima:
nl_nl: Minimum datum:

source: Maximum date:
it_it: Data massima::
nl_nl: Maximum datum:

source: The first date must be later than the second date.
it_it: La prima data deve essere maggiore della seconda.
nl_nl: De eerset datum moet later zijn dan de tweede datum.

source: Filter <span class="sabai-badge">%d</span>
it_it: Filtra <span class="sabai-badge">%d</span>

source: Clear all filters
it_it: Togli tutti i filtri
nl_nl: Verwijder alle filters

source: Random
it_it: Casuale

source: Unfeatured
it_it: Non in evidenza
nl_nl: Niet aanbevolen

# option
source: Any
it_it: Qualsiasi
nl_nl: Elke

source: Show featured only
it_it: Mostra solo "in evidenza"
nl_nl: Laat alleen aanbevolen zien

source: Guest author field
it_it: Campo autore ospite
nl_nl: Gast auteur veld

source: Post as a guest by filling out the fields below or <a href="%s" class="sabai-login popup-login">login</a> if you already have an account.
it_it: Scrivi come ospite, compilando tutti i campi, o fai login o registrati.
nl_nl: Plaats een bericht als gast door de velden hieronder in te vullen of <a href="%s" class="sabai-login popup-login">login</a> als u al een account hebt.

source: visible to anonymous users only
it_it: visibile solo agli utenti anonimi (non registrati)
nl_nl: alleen voor anonieme gebruikers zichtbaar

source: Hide the Website field
it_it: Nascondi campo Website
nl_nl: Verberg het website veld

source: Hide the header message
it_it: Nascondo il testo principale nell'header
nl_nl: Verberg de Header boodschap

source: Header message
it_it: Messaggio nell'header

source: Do not allow e-mail address used by registered users
it_it: Non permettere l'utilizzo di email degli utenti registrati

source: Check MX record of e-mail address
it_it: Controlla il record MX delle email
nl_nl: Check MX record van het e-mail address

source: Name
it_it: Nome
nl_nl: Naam

source: The email address may not be used.
it_it: L'indirizzo email non è stato trovato.
nl_nl: Het E-mail adres mag niet worden gebruikt.

source: Invalid domain name.
it_it: Nome dominio non valido.
nl_nl: Ongeldige domein naam.

source: Add More
it_it: Aggiungi altro
nl_nl: Voeg meer toe

source: %s posted %s
it_it: %s postati %s
nl_nl: %s geplaatst %s

source: last edited %s
it_it: ultima modifica %s
nl_nl: laatst bewerkt %s

source: last active %s
it_it: Ultima attività %s
nl_nl: laatst actief %s

source: This post is featured.
it_it: Questo post è in evidenza.
nl_nl: Dit bericht is aanbevolen.

source: Autocomplete text field
it_it: Autocompleta il campo di test
nl_nl: Autocomplete text veld

source: Checked
it_it: Selezionato
nl_nl: Gecontroleerd

source: Unchecked
it_it: Deselezionato
nl_nl: Niet gecontroleerd

source: Form element type
it_it: Tipo forma dell'elemento
nl_nl: Formulier element type

source: Single checkbox
it_it: Singolo checkbox
nl_nl: Enkele checkbox

source: Radio buttons
it_it: Bottoni Radio

source: Select list
it_it: Seleziona lista
nl_nl: Selecteer lijst

source: Display inline
it_it: Mosra in-line
nl_nl: Toon inline

source: Check this to align all options on the same line.
it_it: Seleziona questa opzione per allineare le opzioni sulla stessa linea.
nl_nl: Vink dit aan om alle opties op dezelfde lijn uit te lijnen.

source: Option labels
it_it: Opzioni labels
nl_nl: Optie labels

source: Enter the label displayed next to the checkbox.
it_it: Inserisci il label da mostrare vicino al checkbox
nl_nl: Voer het weer te geven label toe wat naast de checkbox moet worden getoond.

source: Min. length of keywords in characters
it_it: Lung. minima delle keywords
nl_nl: Min. lengte van keywords in karakters

source: Match any or all
it_it: Falle matchare alcune o nessuna
nl_nl: Komt overeen met elke of alle

source: Match any
it_it: Qualsiasi match selezionato
nl_nl: Komt overeen met elke

source: Match all
it_it: Fai matchare tutto
nl_nl: Komt overeen met alle

source: Choice
it_it: Scegli
nl_nl: kies

source: Number of options to display
it_it: Numero di opzioni da mostrare
nl_nl: Hoeveelheid opties om te laten zien

source: If there are more options than the number specified here, those options will be displayed in a popup window.
it_it: Se ci sono più opzioni di quelle mostrare qui, verranno mostrate in una finestra pop-up.
nl_nl: Als er meer opties dan het hier opgegeven aantal , zullen deze opties worden weergegeven in een popup -venster .

source: Label for link to open popup window
it_it: Testo per l'apertura del link in pop-up
nl_nl: Label voor de link om te openen in een popup window

source: More %s
it_it: Altri %s
nl_nl: Meer %s

source: Default text
it_it: Testo di default
nl_nl: Standaard tekst

source: Range input field
it_it: Range del campo input
nl_nl: Range invoer veld

source: Range separator
it_it: Range del separatore

source: Range slider step
it_it: Range dello slider (step)

source: The full specified value range of the slider (%s - %s) should be evenly divisible by the step
it_it: Il valore del range specificato per lo slider (%s - %s) dovrebbe essere visibile by the step
nl_nl: het volledig opgegeven waarde bereik van de slider ( % s - % s ) moet deelbaar zijn door deze stap

source: Carousel
it_it: Carosello

source: Yes
it_it: Si
nl_nl: Ja

source: Format
it_it: Formato

source: Thumbnail (small)
it_it: Thumbnail (piccolo)

source: Thumbnail (medium)
it_it: Thumbnail (medio)

source: Thumbnail (large)
it_it: Thumbnail (grande)

source: Thumbnail (small) with link
it_it: Thumbnail (piccolo) con link
nl_nl: Thumbnail (small) met link

source: Thumbnail (medium) with link
it_it: Thumbnail (medio) con link
nl_nl: Thumbnail (medium) met link

source: Decimal point
it_it: Punto decimali

source: Thousands separator
it_it: Separatore migliaia

source: Open link in
it_it: Apri il link in
