Repository: wolffe/qna
Catalog: sabai/languages/sabai-*.po
Languages: it_it, nl_nl

source: Current window
it_it: Finestra corrente
nl_nl: Huidige venster

source: New window
it_it: Nuova finestra
nl_nl: Nieuw venster

source: Add to rel attribute
it_it: Aggiungi attributo "rel"
nl_nl: Toevoegen aan rel attribute

source: Add "nofollow"
it_it: Aggiungo "no follow"
nl_nl: Voeg "nofollow" toe

source: Add "external"
it_it: Aggiungo "External"
nl_nl: Voeg "external" toe

source: Show link as
it_it: Mostra link come
nl_nl: Laat de link zien als

source: Text link
it_it: Testo
nl_nl: Tekst link

source: Button
it_it: Bottone
nl_nl: Knop

source: Trim text
it_it: Testo trimmato
nl_nl: Trim tekst

source: Maximum number of characters:
it_it: Numero massimo di caratteri:
nl_nl: Maximum aantal karakters:

source: Suffix text:
it_it: Testo suffisso:
nl_nl: Suffix tekst:

source: Number of columns
it_it: Numero di colonne
nl_nl: Aantal kolommen

source: The value must be greater than the first value.
it_it: Il valore dovrebbe essere più grande del primo.
nl_nl: De waarde moet groter zijn dan de eerste waarde

source: Options
it_it: Opzioni
nl_nl: Opties

source: Number
it_it: Numero
nl_nl: Nummer

source: Minimum
it_it: Minimo

source: The minimum value allowed in this field.
it_it: Il valore minimo permesso in questo campo.
nl_nl: De minimaal toegestane waarde in dit veld.

source: Maximum
it_it: Massimo

source: The maximum value allowed in this field.
it_it: Il valore massimo permesso in questo campo.
nl_nl: De maximaal toegestane waarde in dit veld.

source: Decimals
it_it: Decimali
nl_nl: Decimalen

source: The number of digits to the right of the decimal point.
it_it: In numero dei valori alla destra del punto decimale
nl_nl: Het aantal cijfers rechts van de decimale punt.

source: 0 (no decimals)
it_it: 0 (niente decimali)

source: Field prefix
it_it: Prefissso campo:
nl_nl: Veld prefix

source: Example: $, #, -
it_it: Esempio: $, #, -
nl_nl: Voorbeeld: $, #, -

source: Field suffix
it_it: Suffisso Campo
nl_nl: Veld suffix

source: Example: km, %, g
it_it: Esempio: km, %, g
nl_nl: Voorbeeld: km, %, g

source: Phone Number
it_it: Numero di telefono
nl_nl: Telefoon nummer

source: Range
it_it: Area
nl_nl: Bereik

source: Section Break
it_it: Break Sezione

source: Single Line Text
it_it: Singola linea di testo

source: Character validation
it_it: Validazione carattere
nl_nl: Karakter validatie

source: Allow only integer numbers
it_it: Permetti solo numeri interi
nl_nl: Alleen integere nummers toestaan

source: Allow only alphabetic characters
it_it: Permetti solo caratteri alfabetici
nl_nl: Alleen alfabetische karakters toestaan

source: Allow only alphanumeric characters
it_it: Permetti solo caratteri alfanumerici
nl_nl: Alleen alphanumerieke karakters toestaan

source: Allow only lowercase characters
it_it: Permetti solo caratteri in minuscolo
nl_nl: alleen kleine karakters toestaan

source: Allow only uppercase characters
it_it: Permetti solo caratteri in maiuscolo
nl_nl: alleen hoofdletter karakters toestaan

source: Must be a valid URL
it_it: L'URL deve essere valido
nl_nl: Moet een geldige URL zijn

source: Must be a valid e-mail address
it_it: L'email dovrebbe essere valida
nl_nl: Moet een geldig E-mail adres zijn

source: Must match a regular expression
it_it: Dovrebbe contenere un valore valido
nl_nl: Moet overeen komen met een reguliere uitdrukking

source: No validation
it_it: Nessuna validazione
nl_nl: Geen validatie

source: Regular Expression
it_it: Espressione regolare
nl_nl: Reguliere expressie

source: Example: /^[0-9a-z]+$/i
it_it: Esempio: /^[0-9a-z]+$/i
nl_nl: Voorbeeld: /^[0-9a-z]+$/i

source: Input mask
it_it: Maschera input:

source: Paragraph Text
it_it: Testo paragrafo
nl_nl: Paragraaf tekst

# field type
source: User
it_it: Utente
nl_nl: Gebruiker

source: Make this field checked by default
it_it: Metti questo campo selezionato di default
nl_nl: Maak dit veld standaard aangevinkt

source: Auto-populate e-mail address field with the current user's e-mail address
it_it: Popola in automatico l'email con quella dell'utente registrato
nl_nl: Auto-populate e-mail adres veld met het e-mail adres van de huidige gebruiker

source: Link field
it_it: Campo link
nl_nl: Link veld

source: Default link title
it_it: Titolo di default del link
nl_nl: Standaard link titel

source: Do not allow custom link title
it_it: Non permettere titoli dei link personalizzati
nl_nl: Aangepaste link titel niet toestaan

source: Link Title:
it_it: Titolo Link:
nl_nl: Link Titel:

source: reCAPTCHA theme
it_it: Tema reCAPTCHA

# reCAPTCHA theme
source: Light
it_it: Luminoso
nl_nl: licht

# reCAPTCHA theme
source: Dark
it_it: Scuro
nl_nl: Donker

source: reCAPTCHA type
it_it: Tipo reCAPTCHA

# reCAPTCHA type
source: Image
it_it: Immagine
nl_nl: Afbeelding

source: Please fill out this field.
it_it: Compila il seguente campo.
nl_nl: Vul dit veld in aub.

source: Failed verifying reCAPTCHA input: %s
it_it: Impossibile verificare l'input reCAPTCHA
nl_nl: Het invullen en het verifiëren van de reCAPTCHA is mislukt: % s

source: - Select -
it_it: - Seleziona -
nl_nl: - Selecteer -

source: Slider input field
it_it: Campo input Slider
nl_nl: Slider invoer veld

source: Textarea field
it_it: Campo testuale
nl_nl: tekstgebied veld

source: Rows
it_it: Righe
nl_nl: Rijen

source: Preserve line breaks
it_it: Preserva le interruzioni di linea
nl_nl: Behoudt regeleinden

source: Auto-populate field
it_it: Auto popola i campi
nl_nl: Auto-populate veld

source: Do not auto-populate
it_it: Non auto popolare
nl_nl: Doe geen auto-populate

source: E-mail address of current user
it_it: L'email dell'utente corrente
nl_nl: E-mail adres van de huidige gebruiker

source: Website URL of current user
it_it: Indirizzo web dell'utente corrente
nl_nl: Website URL van de huidige gebruiker

source: User name of current user
it_it: Nome dell'utente corrente
nl_nl: Gebruikersnaam van de huidige gebruiker

source: Display name of current user
it_it: Mostra nome dell'utente corrente
nl_nl: display naam van de huidige gebruiker

source: Set current user selected by default
it_it: Imposta l'utente corrente di default
nl_nl: Stel huidige gebruiker in als standaard geselecteerd

source: Enable enhanced user interface (recommended)
it_it: Abilita l'interfaccia utente avanzata (raccomandato)
nl_nl: Inschakelen verbeterde gebruikersinterface ( aanbevolen)

source: Select User
it_it: Seleziona utente
nl_nl: Selecteer gebruiker

source: Video field
it_it: Campo video
nl_nl: Video veld

source: reCAPTCHA Site Key
it_it: Chiave sito reCAPTCHA

source: reCAPTCHA Secret Key
it_it: Chiave segreta reCAPTCHA

source: Add Field
it_it: Aggiungi campo.
nl_nl: Voeg veld toe

source: Invalid field type.
it_it: Tipo di campo non valido.
nl_nl: Ongeldig veld type.

source: Next
it_it: Prossimo
nl_nl: Volgende

source: Select the type of form element you would like to present to the user when editing this field.
it_it: Seleziona il tipo di elemento form che vuoi presentare all'utente quando modificherà questo campo.
nl_nl: Selecteer het type formulier element dat u wilt presenteren aan de gebruiker wanneer deze dit gebied bewerkt .

source: Field name
it_it: Nome campo
nl_nl: Veld naam

source: Enter a machine readable name for this form field. Only lowercase alphanumeric characters and underscores are allowed.
it_it: Inserisci un nome leggibile per questo campo. Solo minuscole, unserscore e caratteri alfanumerici sono permessi.
nl_nl: Voer een machine leesbare naam voor dit formulier veld in . Alleen kleine alfanumerieke karakters en underscores zijn toegestaan.

source: Field Settings
it_it: Settaggi campo
nl_nl: veld instellingen

source: Display Settings
it_it: Settaggi Display
nl_nl: Display instellingen

source: Access Control Settings
it_it: Settaggi controlli di accesso
nl_nl: Toegangs controle instellingen

source: Advanced Settings
it_it: Settaggi avanzati
nl_nl: Geavanceerde instellingen

source: Hide label
it_it: Nascondi Label
nl_nl: Verberg label

source: Description
it_it: Descrizione
nl_nl: Omschrijving

source: Enter a short description of the field displayed to the user.
it_it: Inserisci una breve descrizione del campo mostrato all'utente
nl_nl: Vul een korte omschrijving van het veld in wat zichtbaar is voor de gebruiker.

source: Required
it_it: Richiesto
nl_nl: Verplicht

source: Disabled
it_it: Disabilitato
nl_nl: Uitgeschakeld

source: Maximum number of values
it_it: Numero massimo di valori
nl_nl: maximum aantal waarden

source: Maximum number of values users can enter for this field.
it_it: Numero massimo di valori che possono essere inseriti in questo campo.
nl_nl: Maximum aantal waarden welke gebruikers kunnen invoeren in dit veld.

source: Display Settings (%s)
it_it: Mostra settaggi (%s)
nl_nl: Display instellingen (%s)

source: Display this field
it_it: Mostra questo campo
nl_nl: Toon dit veld

source: Field title
it_it: Titolo campo
nl_nl: Veld titel

source: Use the form label
it_it: Usa il label per il form
nl_nl: Gebruik het tabel formulier

source: Custom
it_it: Personalizzato
nl_nl: Standaard

source: None
it_it: Nessuno
nl_nl: Geen

source: Field value separator
it_it: Separatore del valore nel campo
nl_nl: Veld waarde separator

source: Inherit display settings from %s
it_it: Eedita i le configurazioni display da %s
nl_nl: inherit display instellingen van %s

source: Select user roles to which this field is visible when submitting the form.
it_it: Seleziona i ruoli utente che potranno visualizzare questo campo quando compileranno il form.
nl_nl: Selecteer de gebruiker rollen waarop dit veld zichtbaar is bij het indienen van het formulier

source: Select user roles that can view this field.
it_it: Seleziona i ruoli utente che potranno vedere questo campo.
nl_nl: Selecteer gebruiker rollen van wie dit veld kunnen bekijken

source: Default value
it_it: Valore di default
nl_nl: Standaard waarde

source: Unlimited
it_it: Illimitato
nl_nl: Onbeperkt

source: The name is already in use by another field.
it_it: Questo nome è già in uso in un altro campo.
nl_nl: Deze naam is al in gebruik bij een ander veld

source: Select filter
it_it: Seleziona filtro
nl_nl: Selecteer een filter

source: Filter Settings
it_it: Settaggi filtro
nl_nl: Filter instellingen

source: Form element type:
it_it: Tipo di fom:
nl_nl: Formulier element type

source: Select user roles that can edit this field.
it_it: Seleziona i ruoli utente che possono editare questo campo.
nl_nl: Selecteer gebruikers rollen welke dit veld mogen bewerken

source: Invalid field.
it_it: Campo non valido.
nl_nl: Ongeldig veld

source: Filter type:
it_it: Tipo filtro:

source: %s (hidden)
it_it: %s (nascosto)

source: (hidden)
it_it: (nascosto)

# sabai
source: Manage Form
it_it: Gestisci Form

# admin-tab
source: Fields
it_it: Campi
nl_nl: Velden

# sabai
source: Manage Filters
it_it: Gestisci filtri

source: One or more fields have not been saved. You must save or delete these fields first before submitting the form.
it_it: Uno o pù campi non sono stati salvati. Devi salvare o cancellare questi campi prima di sottomettere il form.
nl_nl: Een of meer velden zijn niet opgeslagen. Je moet de velden eerst opslaan of verwijderen voordat u het formulier indient

source: You have made changes but it has not been saved. You must submit the form for the changes to be saved permanently.
it_it: Hai effettuato delle modifiche ma non le hai salvate. Devi aggiornare o salvare il form per fare in modo che le modifiche vengano prese in carico.
nl_nl: Je hebt wijzigingen gemaakt maar deze zijn nog niet opgeslagen. Je moet het formulier indienen om de wijzigingen permanent op te slaan

source: Are you sure?
it_it: Sei sicuro?
nl_nl: Weet u het zeker?

source: Photo size
it_it: Dimensioni foto
nl_nl: Foto formaat

source: Thumbnail photo
it_it: Thumbnail foto
nl_nl: Thumbnail foto

source: Medium size photo
it_it: Foto dimensione media
nl_nl: Medium formaat foto

source: Large size photo
it_it: Foto dimensione grande
nl_nl: Groot formaat foto

source: Original size photo
it_it: Foto dimensione originale
nl_nl: Origineel formaat foto

source: You have already uploaded enough files!
it_it: Hai già caricato abbastanza files.
nl_nl: Je hebt al genoeg bestanden ge-uploaded!

source: Failed uploading file. Error code: %d
it_it: L'upload dei file è fallito: Codice errore: %d
nl_nl: Uploaden mislukt. Fout code %d

source: Failed creating temporary file
it_it: Impossibile creare file temporaneo
nl_nl: tijdelijke bestand creëren mislukt.

source: Failed opening temporary file with write permission
it_it: Impossibile aprire il file temporaneo in scrittura. Verifica permessi
nl_nl: openen van tijdelijke bestand met schrijf toestemming is mislukt

source: Failed reading php input stream
it_it: Impossibile leggere l'input stream php
nl_nl: Het lezen van de PHP invoer stream is mislukt

source: Image size
it_it: Dimensione immagine
nl_nl: Afbeelding formaat

source: Medium size
it_it: Dimensione media
nl_nl: Medium formaat

source: Large size
it_it: Dimensione grande
nl_nl: Groot formaat

source: Original size
it_it: Dimensione originale
nl_nl: Origineel formaat

source: Image
it_it: Immagine
nl_nl: Afbeelding

source: File upload field
it_it: Campo upload file
nl_nl: Bestand upload veld

source: Maximum file size
it_it: Dimensioni massime file da caricae
nl_nl: Maximale bestand grootte

source: The maximum file size of uploaded files in kilobytes. Leave this field blank for no limit.
it_it: La dimensione massime del file da caricare in kilobytes. Lascia vuoto se non vuoi mettere limiti.
nl_nl: Maximale bestand grootte in kilobytes. Laat dit veld leeg voor geen limit

source: Allowed file extensions
it_it: Estensioni file permessi.
nl_nl: sta bestand extensies toe

source: Enter a list of allowed file extensions separated by commas (i.e. jpg, gif, png, pdf).
it_it: Inserisci un elenco di file permessi per l'upload (esempio:jpg, gif, png, pdf).
nl_nl: Voer een lijst met toegestane extensies toe gescheiden door een komma (i.e. jpg, gif, png, pdf).

source: Failed fetching content of file %s.
it_it: Impossibile processae il contenuto del file %s.
nl_nl: Het ophalen van de inhoud van het bestand is mislukt % s .

source: Failed generating hash value for file %s.
it_it: Impossibile generare l'hash value per il file %s.
nl_nl: Het genereren van hash-waarde voor het bestand is mislukt % s .

source: Supported file formats: %s
it_it: Formati file supportati: %s
nl_nl: Ondersteunde bestands formaten:%s

source: There are currently no files uploaded.
it_it: Al momento non ci ssono file caricari.
nl_nl: Er zijn op dit moment geen bestanden ge-uploaded

source: Maximum number of files %d, maximum file size %s.
it_it: Numero massimo di files %d, dimensione massima %s.
nl_nl: Het maximale aantal bestanden %d, maximale bestands grootte %s

source: Maximum file size %s.
it_it: Dimensione massima %s.
nl_nl: Maximale bestands grootte %s

source: File Name
it_it: Nome file
nl_nl: Bestands naam

source: Size
it_it: Dimensione
nl_nl: Formaat

source: You may not upload more than %d files.
it_it: Non puoi caricare più di %d files.
nl_nl: Je mag niet meer dan %d bestanden uploaden

source: You may not upload more than %d files
it_it: Non puoi caricare più di %d files
nl_nl: Je mag niet meer dan %d bestanden uploaden

source: Deleted %d expired file upload token(s).
it_it: Cancellati $d file token(s) scaduti.
nl_nl: Verwijderde %d verlopen upload token(s).

source: Failed saving file %s to the upload directory.
it_it: Impossibile salvare il file %s della directory di upload.
nl_nl: Bestand opslaan mislukt %s naar de upload map

source: File %s does not exist.
it_it: Il File %s non esiste.
nl_nl: Bestand %s bestaat niet.

source: Failed opening stream for file %s.
it_it: Impossibile aprire lo stream per il file %s.
nl_nl: Het openen van de stream voor bestand %s is mislukt.

source: File Attachments
it_it: Allegati file
nl_nl: Bestands toevoegingen

source: This post has one or more files attached.
it_it: Questo post ha uno o più file allegati.
nl_nl: Bij dit bericht zijn een of meer bestanden toegevoegd

source: This post has one or more images attached.
it_it: Questo post ha uno o più immagini allegate.
nl_nl: Bij dit bericht zijn een of meer afbeeldingen toegevoegd

source: Enter the path to a directory where uploaded files are stored. Leave blank to use the system default (%s). This directory must be writeable by the server.
it_it: Inserisci il path della directory dove i file caricati verranno salvati. Lascia vuoto per usare il posizionamento di default (%s). La directory deve essere scrivibile dal server.
nl_nl: Voer het pad naar een map waar de geüploade bestanden worden opgeslagen . Laat leeg om de systeem standaard ( % s ) te gebruiken. Deze map moet te beschrijfbaar zijn door de server.

source: Temporary file upload directory
it_it: Directory di salvataggio dei files temporanea
nl_nl: Tijdelijke bestanden upload map

source: Enter the path to a directory where temporary uploaded files are stored. Leave blank to use the system default (%s). This directory must be writeable by the server.
it_it: Inserisci il path della directory dove i file temporanei verranno caricati. Lascia vuoto per usare il posizionamento di default (%s). La directory deve essere scrivibile dal server.
nl_nl: Voer het pad naar een map waar de tijdelijk bestanden zijn opgeslagen. aat leeg om de systeem standaard ( % s ) te gebruiken. Deze map moet te beschrijfbaar zijn door de server.

source: Thumbnail directory
it_it: Directory dei Thumbnails
nl_nl: Thumbnail map

source: Enter the path to a directory where thumbnail files are stored. Leave blank to use the system default (%s). This directory must be writeable by the server and accessible by the web browser.
it_it: Inserisci il path della directory dove i thumbnalils verranno salvati. Lascia vuoto per usare il posizionamento di default (%s). La directory deve essere scrivibile dal server.
nl_nl: Voer het pad naar een map waar de thumbnail zijn opgeslagen. aat leeg om de systeem standaard ( % s ) te gebruiken. Deze map moet te beschrijfbaar zijn door de server.

source: Thumbnail size
it_it: Dimensione Thumbnail

source: Enter the dimension of thumbnail files in pixels.
it_it: Inserisci la dimensione del thumbnail in pixel
nl_nl: Voer de afmeting van de thumbnail bestanden in pixels in.

source: Thumbnail resize method
it_it: Metodologia di resize per i thumbnail
nl_nl: Thumbnail resize methode

source: Crop
it_it: Taglia

source: Scale
it_it: Scala

source: Disable pretty URLs
it_it: Disabilita Pretty Url
nl_nl: Pretty URLs uitzetten

source: The path must be different fom the other two.
it_it: Il path deve essere differente dagli altri due.
nl_nl: Dit pad moet anders zijn dan de andere twee

source: Redirecting...
it_it: Sto reindirizzando...
nl_nl: Omgeleiden ...

source: cancel
it_it: cancella
nl_nl: annuleren

source: Sort by %s
it_it: Ordina per %s
nl_nl: Sorteer op %s

source: Address Line 1
it_it: Indirizzo
nl_nl: Adres regel 1

source: Address Line 2
it_it: Indirizzo linea 2
nl_nl: Adres regel 2

source: City
it_it: Città
nl_nl: Plaats

source: State / Province / Region
it_it: Stato / Provincia / Regione
nl_nl: Provincie

source: Postal / Zip Code
it_it: Codice Avviamento Postale
nl_nl: Post / Zip code

source: Country
it_it: Paese
nl_nl: Land

source: This field may not be empty.
it_it: Questo campo non può essere vuoto
nl_nl: Dit veld mag niet leeg zijn.

source: Maximum of %d items is allowed for this field.
it_it: In questo campo sono permessi fino ad un massimo di %d oggetti.
nl_nl: Maximaal % d items toegestaan ​​voor dit veld.

source: No matches found
it_it: Nessun match trovato
nl_nl: Geen overeenkomsten gevonden

source: Please enter %d or more characters
it_it: Inserisci %d o più caratteri.
nl_nl: Voer %d of meer karakters in

source: Selection required.
it_it: Devi fare una selezione.
nl_nl: Selectie vereist.

source: Invalid option selected.
it_it: Opzione selezionata non valida.
nl_nl: ongeldige optie geselecteerd

source: Maximum of %d selections allowed.
it_it: Sono permesse fino ad un massimo di %d selezioni.
nl_nl: Maximale %d selecties toegestaan.

source: File must be uploaded.
it_it: Il file deve prima essere caricato.
nl_nl: Bestand moet worden ge-upload

source: No records found.
it_it: Nessun dato trovato.
nl_nl: Niks gevonden.

source: Value
it_it: Valore
nl_nl: Waarde

source: Add from CSV
it_it: Aggiungi da CSV
nl_nl: Voeg toe uit CSV

source: The input value did not match the regular expression: %s
it_it: Il valore di input non corrisponde ad una espressione regolare: %s
nl_nl: De invoer waarde komt niet overeen met een reguliere expressie: %s

source: Please select at least one option.
it_it: Scegli almeno un opzione.
nl_nl: Selecteer minstens een optie A.U.B.

source: The input range must be between %s and %s.
it_it: Il range di input deve essere tra %s e %s.
nl_nl: De invoer moet tussen %s en %s zijn.

source: Selection is required for this field.
it_it: Una selezione è richiesta per questo campo.
nl_nl: Selectie is verplicht voor dit veld

source: Maximum of %d selections is allowed for this field.
it_it: Per questo campo sono possibili solo %d selezioni.
nl_nl: Maximale %d selecties toegestaan voor dit veld

source: Submit
it_it: Invia
nl_nl: Verstuur

source: Invalid token
it_it: Token non valido
nl_nl: Ongeldige token

source: An error occurred while processing the form.
it_it: Un errore è avvenuto mentre processavo il form.
nl_nl: Er is een fout opgetreden tijdens het verwerken van het formulier

source: Please correct the error(s) below.
it_it: Correggi gli errori di seguito.
nl_nl: Verbeter de onderstaande fout(en) A.U.B.

source: The input value must be an integer.
it_it: Il valore di input deve essere integer.
nl_nl: De invoerwaarde moet integer zijn.

source: The input value must be numeric.
it_it: Il valore di input deve essere numerico.
nl_nl: De invoerwaarde moet numeriek zijn.

source: The input value must consist of alphabets only.
it_it: Il valore di input deve essere solo alfabetico.
nl_nl: De invoerwaarde moet uitsluitend uit het alfabet bestaan.

source: The input value must consist of alphanumeric characters only.
it_it: Il valore di input deve essere solo alfanumerico.
nl_nl: De invoerwaarde moet uitsluitend uit alfanumerieke tekens bestaan.

source: The input value must consist of lowercasae characters only.
it_it: Il valore di input deve essere in minuscolo.
nl_nl: De invoerwaarde moet uitsluitend ​​uit kleine letters bestaan.

source: The input value must consist of uppercase characters only.
it_it: Il valore di input deve essere in maiuscolo.
nl_nl: De invoerwaarde moet uitsluitend uit hoofdletters bestaan.

source: The input value is not a valid URL.
it_it: Il valore di input deve essere un URL valido.
nl_nl: De invoerwaarde is geen geldig URL.

source: The input value is not a valid E-mail address.
it_it: Il valore di input deve essere una email valida.
nl_nl: De invoerwaarde is geen geldig E-mail adres.

source: The input value must be %d characters.
it_it: Il valore di input deve essere di almeno %d caratteri.
nl_nl: De invoerwaarde moet %d karakters zijn.

source: The input value must be between %d and %d characters.
it_it: Il valore di input deve essere tra i %d e i %d caratteri.
nl_nl: De invoerwaarde moet tussen %d en %d karakters zijn

source: The input value must be shorter than %d characters.
it_it: Il valore di input deve essere più coto di %d caratteri.
nl_nl: De invoerwaarde moet korter zijn dan %d karakters.

source: The input value must be longer than %d characters.
it_it: Il valore di input deve essere più grande di %d caratteri.
nl_nl: De invoerwaarde moet langer zijn dan %d karakters.

source: The value must be equal or greater than %s.
it_it: Il valore di input deve essere uguale o superiore a %s.
nl_nl: De invoerwaarde moet gelijk zijn of groter zijn dan %s.
