Repository: wolffe/qna
Catalog: sabai/languages/sabai-*.po
Languages: it_it, nl_nl

source: Token has expired. Please reload the page and try again.
it_it: Il token è scaduto. Ricarica la pagina e riprova.
nl_nl: Token is verlopen. Herlaadt de pagina en probeer het opnieuw.

source: Transition mode
it_it: Modalità transizione
nl_nl: Overgang modus

# transition mode
source: Horizontal
it_it: Orizzontale
nl_nl: Horizontaal

# transition mode
source: Vertical
it_it: Verticale
nl_nl: Verticaal

# transition mode
source: Fade
it_it: Sfuma
nl_nl: Vervagen

source: Automatically cycle slides
it_it: Fai ciclare le slide automaticamente
nl_nl: Automatische slides cyclus

source: The amount of time to delay between automatically cycling slides.
it_it: Il tempo di ritardo tra le slides automatiche.
nl_nl: De tijd tussen het uitstellen van de automatische slides cyclus

source: Show captions
it_it: Mostra captions
nl_nl: Toon bijschriften

source: Show prev/next controls
it_it: Mostra i controlli precedente/prossima
nl_nl: Toon vorige/volgende bediening

source: Show indicator circles
it_it: Mostra gli indicatori circolari
nl_nl: toon indicator cirkels

source: Afghanistan
it_it: Afganistan

source: Aland Islands
it_it: Isole Aland

source: Belarus
it_it: Bielorussia

source: Belgium
it_it: Belgio

source: Bosnia And Herzegovina
it_it: Bosnia e Erzegovina

source: Brazil
it_it: Brasile

source: Cambodia
it_it: Cambogia

source: Cape Verde
it_it: Capo Verde

source: Cayman Islands
it_it: Isole Cayman

source: Central African Republic
it_it: Repubblica Centro Africana

source: Chad
it_it: Ciad

source: Chile
it_it: Cile

source: China
it_it: Cina

source: Congo, Democratic Republic
it_it: Repubblica Democratica Congo

source: Cote D'Ivoire
it_it: Costa d'avorio

source: Croatia
it_it: Croazia

source: Cyprus
it_it: Cipro

source: Czech Republic
it_it: Repubblica Ceca

source: Denmark
it_it: Danimarca

source: Djibouti
it_it: Jibuti

source: Dominican Republic
it_it: Repubblica Dominicana

source: Egypt
it_it: Egitto

source: Equatorial Guinea
it_it: Guinea Equatoriale

source: Ethiopia
it_it: Etiopia

source: Falkland Islands (Malvinas)
it_it: Isole Falkland (Malvinas)

source: Faroe Islands
it_it: Isole Faroe

source: Finland
it_it: Finlandia

source: French Guiana
it_it: Guiana Francese

source: French Polynesia
it_it: Polinesia Francese

source: Germany
it_it: Germania

source: Gibraltar
it_it: Gibilterra

source: Greece
it_it: Grecia

source: Grenada
it_it: Granada

source: Guadeloupe
it_it: Guadalupe

source: Holy See (Vatican City State)
it_it: Città del vaticano

source: Hungary
it_it: Ungheria

source: Iceland
it_it: Islanda

source: Ireland
it_it: Irlanda

source: Isle Of Man
it_it: Isola di Man

source: Israel
it_it: Israele

source: Italy
it_it: Italia

source: Jamaica
it_it: Giamaica

source: Japan
it_it: Giappone

source: Jordan
it_it: Giordania

source: Kenya
it_it: Kenia

source: Korea
it_it: Corea

source: Lebanon
it_it: Libano

source: Lithuania
it_it: Lituania

source: Luxembourg
it_it: Lussemburgo

source: Maldives
it_it: Maldive

source: Marshall Islands
it_it: Isole Marshall

source: Martinique
it_it: Martinica

source: Mexico
it_it: Messico

source: Moldova
it_it: Moldavia

source: Mozambique
it_it: Moxambico

source: Netherlands
it_it: Olanda

source: Netherlands Antilles
it_it: Antille Olandesi

source: New Caledonia
it_it: Nuova Caledonia

source: New Zealand
it_it: Nuova Zelanda

source: Norfolk Island
it_it: Isole Norfolk

source: Norway
it_it: Norvegia

source: Palestinian Territories
it_it: Territori palestinesi

source: Philippines
it_it: Filippine

source: Poland
it_it: Polonia

source: Portugal
it_it: Portogallo

source: Puerto Rico
it_it: Porto Rico

source: Russian Federation
it_it: Federazione Russa

source: Saudi Arabia
it_it: Arabia Saudita

source: Slovakia
it_it: Slovacchia

source: Solomon Islands
it_it: Isole Salomon

source: South Africa
it_it: Sud Africa

source: Spain
it_it: Spagna

source: Sweden
it_it: Svezia

source: Switzerland
it_it: Svizzera

source: Syrian Arab Republic
it_it: Repubblica Araba Siriana

source: Thailand
it_it: Tailandia

source: Trinidad And Tobago
it_it: Trinidad e Tobago

source: Turkey
it_it: Turchia

source: Ukraine
it_it: Ucraina

source: United Arab Emirates
it_it: Emirati Arabi Uniti

source: United Kingdom
it_it: Regno Unito

source: United States
it_it: Stati Uniti

source: British Virgin Islands
it_it: Isole vergini inglesi

source: U.S. Virgin Islands
it_it: Isole vergini americane

source: Access denied.
it_it: Accesso negato.
nl_nl: Toegang geweigerd

source: An error occurred while importing content. Error: %s
it_it: Un errore è avvenuto mentre importavo il contenuto. Errore: %s.
nl_nl: Er is een fout opgetreden tijdens het importeren van de inhoud. Fout: %s

source: Could not import content.
it_it: Non è stato possibile importare il contenuto.
nl_nl: Kan de inhoud niet importeren.

source: The uploaded file exceeds the upload_max_filesize directive in php.ini.
it_it: Il file caricato supera i limiti del server (upload_max_filesize). Segnalalo all'amministratore
nl_nl: het ge-upload bestand overschrijdt de upload_max_filesize directive in php.ini.

source: The uploaded file exceeds the MAX_FILE_SIZE directive specified in the HTML form.
it_it: Il file caricato supera i limiti del server (html max_filesize). Segnalalo all'amministratore
nl_nl: het ge-upload bestand overschrijdt de MAX_FILE_SIZE directive gespecificeerd in het HTML formulier.

source: The uploaded file was only partially uploaded.
it_it: Il file caricati sono stati salvati solo parzialmente con successo.
nl_nl: het ge-upload bestand was alleen gedeeltelijk ge-upload.

source: No file was uploaded.
it_it: Nessun file è stato caricato.
nl_nl: Er is geen bestand ge-upload.

source: Missing a temporary folder.
it_it: Manca una cartella temporanea.
nl_nl: Er mist een tijdelijke map.

source: Failed to write file to disk.
it_it: Impossibile scrivere sul disco.
nl_nl: Het schrijven naar de disk is mislukt.

source: File upload stopped by PHP extension.
it_it: Il caricamento del file è stato bloccato da un'estensione php.
nl_nl: Bestand upload is gestopt door PHP extension.

source: No valid file was uploaded.
it_it: Nessun file valido è stato caricato.
nl_nl: Er is geen geldig bestand ge-upload.

source: Only image files are allowed.
it_it: E' permesso il caricamento solo di immagini.
nl_nl: Alleen afbeelding bestanden zijn toegestaan.

source: Could not get unique file name for file %s.
it_it: Non è possibile salvare il nome del file per %s.
nl_nl: Kon unieke bestandsnaam voor het bestand %s niet krijgen .

source: File %s (%s) already exists.
it_it: Il file %s (%s) già esiste.
nl_nl: File %s (%s) bestaat al.

source: Failed saving file to the upload directory.
it_it: Non è stato possibile salvare il file nella directory upload.
nl_nl: Bestand opslaan naar upload map is mislukt.

source: Allowed file extensions may not be empty.
it_it: il campo dei file permessi per il caricamento sul sito non può essere vuoto.
nl_nl: Toegestane bestand extensies mogen niet leeg zijn.

source: Invalid file extension.
it_it: Estensione file non valida.
nl_nl: Ongeldige bestand extensie.

source: File with file extension %s is not allowed.
it_it: I file con estensione %s non sono permessi.
nl_nl: Bestand met bestands extensie %s is niet toegestaan.

source: Image file with file extension %s is not allowed.
it_it: Le immagini con estensione %s non sono permessi.
nl_nl: Afbeelding bestand met bestand extensie %s is niet toegestaan.

source: File type associated with file extension %s (%s) was not found or is not allowed.
it_it: Le associazioni di file con estensione %s (%s) non sono state trovate o non sono permesse.
nl_nl: bestandstype geassocieerd met bestandsextensie %s (%s) is niet gevonden of is niet toegestaan.

source: File size may not exceed %s KB.
it_it: La dimensione del file non puù superare i %s KB.
nl_nl: Bestand grootte mag %s KB niet overschrijden.

source: Failed detecting image dimensions.
it_it: Impossibile stabilire le dimensioni dell'immagine.
nl_nl: detectie van afbeelding dimensie is mislukt.

source: Image size must not be larger than W%d x H%d pixels.
it_it: Le dimensioni dell'immagine non possono essere più grandi di W%d x H%d pixels.
nl_nl: Afbeelding grootte mag niet groter zijn dan W%d x H%d pixels.

source: Image size must be larger than W%d x H%d pixels.
it_it: Le dimensioni dell'immagine devono essere più grandi di W%d x H%d pixels.
nl_nl: Afbeelding grootte moet groter zijn dan W%d x H%d pixels.

source: Directory %s does not exist.
it_it: Directory %s non esiste
nl_nl: Map %s bestaat niet.

source: Directory %s is not writeable by the server.
it_it: Directory %s non è scrivibile dal server.
nl_nl: Map %s is niet schrijfbaar door de server.

source: Username
it_it: Nome Utente
nl_nl: Gebruikersnaam

source: E-mail Address
it_it: Indirizzo Email
nl_nl: E-mail adres

source: The username is already taken.
it_it: Il nome utente è già utilizzato.
nl_nl: Gebruikersnaam is al in gebruik.

source: The e-mail address is already taken.
it_it: L'indirizzo email è già utilizzato.
nl_nl: Het E-mail adres is al in gebruik.

source: %s ago
it_it: %s fa
nl_nl: %s geleden

source: You must <a href="options-permalink.php">change your permalink structure</a> for Sabai plugins to work properly.
it_it: Devi cambiare la tua <a href="options-permalink.php">struttura permalink</a> per far funzionare correttamente Sabai
nl_nl: U moet <a href="options-permalink.php">Verander uw permalink structuur</a> veranderen om Sabai plugins correct te laten werken.

source: There are %1$d upgradable Sabai add-on(s). Please go to the <a href="%2$s">add-on listing section</a> and upgrade all add-ons.
it_it: Ci sono %1$d plugin sabai da upgradare. Per aggiornarli vai nella <a href="%2$s">sezione add-on sabai</a>
nl_nl: Er zijn %1$d sabai Add-on(s) te upgraden. Ga alstublieft naar <a href="%2$s">add-on listing section</a> en upgrade alle Add-ons.

source: View profile
it_it: Vedi profili
nl_nl: Bekijk Profiel

source: Your browser sent a request that this server could not understand.
it_it: Il tuo browser ha inviato una richiesta che il server non è stato in grado di comprendere.
nl_nl: Uw browser heeft een verzoek ingediend die deze server niet begrijpt.

source: You must <a href="%s" class="sabai-login popup-login">login</a> to perform the requested action.
it_it: Devi fare login per poter eseguire l'azione richiesta
nl_nl: U moet <a href="%s" class="sabai-login popup-login">Inloggen</a>om de gevraagde actie uit te voeren.

source: Your request may not be processed.
it_it: La tua richiesta non è stata processata.
nl_nl: Uw verzoek kan niet worden verwerkt.

source: The requested page was not found.
it_it: La pagina richiesta non è stata trovata.
nl_nl: De opgevraagde pagina was niet gevonden.

source: The requested method is not allowed.
it_it: Il metodo richiesto non è permesso.
nl_nl: De opgevraagde methode is niet toegestaan.

source: The requested page is not acceptable by the browser.
it_it: La pagina richiesta non è accettata dal tuo browser.
nl_nl: De opgevraagde pagina is niet geaccepteerd door de browser.

source: The requested method is not implemented.
it_it: La metodologia di richiesta non è implementata.
nl_nl: De opgevraagde methode is niet geïmplementeerd.

source: The server is currently unable to handle the request. Please try again later.
it_it: Il server al momento è impossibilitato a gestire la richiesta. Riprova tra poco...
nl_nl: De server is op dit moment niet in staat om het verzoek af te handelen. Probeer het later opnieuw.

source: The server encountered an error processing your request.
it_it: Il server ha restituito un errore mentre processava la tua richiesta.
nl_nl: Er is een fout onstaan bij de server tijdens de verwerking van uw verzoek.

source: Off topic
nl_nl: Niet van toepassing

source: Spam score threshold
nl_nl: Spam score drempel

source: Post %s
nl_nl: Bericht %s

source: IP Address
nl_nl: IP adres

source: User Agent
nl_nl: Gebruikers Agent

source: Default
nl_nl: Standaard

source: No
nl_nl: Nee

source: ON label
nl_nl: Aan label

source: OFF label
nl_nl: Uit label

source: Use "a" to mask letter inputs (A-Z,a-z), "9" for numbers (0-9) and "*" for both.
nl_nl: Gebruik een "a" to mask letter inputs (A-Z,a-z), "9" voor nummers (0-9) en "*" voor beide.

source: Field renderer
nl_nl: veld weergave

source: A field renderer determines how the value of a field will be displayed.
nl_nl: Een veld weergave bepaald hoe de waarden van het veld worden getoond.

source: File
nl_nl: Bestand

source: File upload directory
nl_nl: Bestand upload map

source: Markdown editor
nl_nl: Markdown bewerker

source: Emphasis <em> Ctrl+I
nl_nl: Nadruk <em> Ctrl+I

source: Blockquote <blockquote> Ctrl+Q
nl_nl: Kladblok <blockquote> Ctrl+Q

source: Blockquote
nl_nl: Kladblok

source: Code Sample <pre><code> Ctrl+K
nl_nl: Code voorbeeld <pre><code> Ctrl+K

source: Image <img> Ctrl+G
nl_nl: Afbeelding <img> Ctrl+G

source: Numbered List <ol> Ctrl+O
nl_nl: Genummerde lijst <ol> Ctrl+O

source: Bulleted List <ul> Ctrl+U
nl_nl: opsommingstekens lijst <ul> Ctrl+U

source: Undo - Ctrl+Z
nl_nl: Ongedaan maken - Ctrl+Z

source: Redo - Ctrl+Y
nl_nl: Opnieuw - Ctrl+Y

source: Redo - Ctrl+Shift+Z
nl_nl: Opnieuw - Ctrl+Shift+Z

source: Markdown Editing Help
nl_nl: Markdown bewerk Help

source: Enable markdown help
nl_nl: zet markdown help aan

source: X-Large
nl_nl: X-Groot

source: "No Image" image URL
nl_nl: "Geen afbeelding" image URL

source: Parent Term
nl_nl: Hoofd voorwaarden

source: Depth of term hierarchy tree
nl_nl: Diepte van de term hiërarchie boom

source: Parent %s
nl_nl: Hoofd%s

source: Time picker
nl_nl: Tijd picker

source: IP address
nl_nl: IP adres

source: Bookmark
nl_nl: Bladwijzer

source: Bookmarks
nl_nl: Bladwijzer

source: Algeria
nl_nl: Algaria

source: American Samoa
nl_nl: American Somoa

source: No matching mime types for the file were found.
nl_nl: Geen overeenkomstige mime types voor dit bestand zijn gevonden.
